{

  "veillee": [

                 {
                    "name":"Veillée Cluedo",
                      "type":"Veillée",
                      "soustype":"Enquête",
                      "cadre":"Chaque personnage va tenir un stand qui devra être éclairé.",
                      "regle":"L’objectif est de retrouver le coupable d’un crime parmi X suspects, le lieu où il s’est déroulé parmi Y lieux et l’objet du meurtre parmi Z objets.<br>Chaque coupable dispose de cartes disculpant une personne, une arme et un lieu.<br>Chaque joueur reçoit une fiche avec la liste des coupables potentiels, la liste des armes suspectes et la liste des lieux suspects.<br>Les joueurs doivent circuler parmi les coupables potentiels et recueillir des indices sur les cartes disculpantes et les cocher sur leur fiche de route.<br>L’équipe qui a trouvé le plus rapidement le coupable, avec l’arme et le lieu en procédant par élimination a gagné.<br>Une équipe qui soumet une proposition erronée est éliminée.<br>Une équipe ne peut pas rencontrer 2 fois de suite un même personnage",
                      "equipe":"Dans des équipes > 5 personnes, il est difficile que tous les joueurs puissent être acteurs",
                      "imaginaire":"Chaque suspect/intervenant doit avoir un caractère fort qui le dissocie des autres",
                      "role":"Un maitre du temps  + les personnages",
                      "action":"Trouver le coupable",
                      "sens":"Développement intellectuel, travail en équipe + se mettre en scène (pour les acteurs)",
                      "variante":"<b>Point de vigilance :</b>Cette veillée se termine souvent par l’annonce du coupable/responsable, ce qui génère une excitation très forte au sein du public. Une attention particulière devra être portée au retour au calme",
                      "img":"assets/imgs/veillee/enquete.png",
                      "imgf":"assets/imgs/veillee/enquete_flat.png",
                      "imgl":"assets/imgs/veillee/enquete_flatlight.png",
                      "principe":"Une veillée enquête est une veillée qui va permettre eux jeunes, à partir d'une situation initiale, de mener une enquête afin de découvrir une vérité cachée."
                },
            {
              "name":"Veillée énigme",
              "type":"Veillée",
              "soustype":"Enquête",
              "cadre":"Chaque personnage va tenir un stand qui devra être éclairé.",
              "regle":"L'objectif est de faire résoudre une énigme aux spectateurs par l’interrogation de suspects<br>Chaque équipe a pour but de découvrir la vérité ou de résoudre l’énigme en allant interroger les différents personnages.<br>Les rencontres entre les équipes et les personnages peuvent être organisées (rotation toutes les 10mn) ou bien totalement libre (en durée et en choix des personnages)<br>A la fin du temps chaque équipe présente son scénario au reste du groupe",
              "equipe":"Dans des équipes > 5 personnes, il est difficile que tous les joueurs puissent être acteurs",
              "imaginaire":"Chaque suspect/intervenant doit avoir un caractère fort qui le dissocie des autres",
              "role":"Un maitre du temps  + les personnages",
              "action":"Trouver la solution de l'énigme",
              "sens":"Développement intellectuel, travail en équipe + se mettre en scène (pour les acteurs)",
              "variante":"<b>Point de vigilance :</b>Cette veillée se termine souvent par l’annonce de la solution, ce qui génère une excitation très forte au sein du public. Une attention particulière devra être portée au retour au calme",
              "img":"assets/imgs/veillee/enquete.png",
              "imgf":"assets/imgs/veillee/enquete_flat.png",
              "imgl":"assets/imgs/veillee/enquete_flatlight.png",
              "principe":"Une veillée enquête est une veillée qui va permettre eux jeunes, à partir d'une situation initiale, de mener une enquête afin de découvrir une vérité cachée."
            },
            {
              "name":"Veillée tribunal",
              "type":"Veillée",
              "soustype":"Enquête",
              "cadre":"Toute l’animation se passant sur le lieu de veillée, celui-ci devra être bien éclairé",
              "regle":"L'objectif est de faire résoudre une énigme aux spectateurs par l’interrogation de suspects<br>Chaque équipe a pour but de découvrir la vérité ou de résoudre l’énigme en allant interroger les différents personnages.<br>Les personnages vont venir à tour de rôle à la barre et pourront être interrogés par toutes les équipes (dans un ordre défini). Les enquêteurs ne bougent pas et pourront par équipe interroger les suspects à tour de rôle.",
              "equipe":"Dans des équipes > 5 personnes, il est difficile que tous les joueurs puissent être acteurs",
              "imaginaire":"Chaque suspect/intervenant doit avoir un caractère fort qui le dissocie des autres",
              "role":"Un procureur/avocat général  + les personnages",
              "action":"Trouver le coupable",
              "sens":"Développement intellectuel, prise de parole en public",
              "variante":"<b>Point de vigilance :</b>Cette veillée se termine souvent par l’annonce de la solution, ce qui génère une excitation très forte au sein du public. Une attention particulière devra être portée au retour au calme",
              "img":"assets/imgs/veillee/enquete.png",
              "imgf":"assets/imgs/veillee/enquete_flat.png",
              "imgl":"assets/imgs/veillee/enquete_flatlight.png",
              "principe":"Une veillée enquête est une veillée qui va permettre eux jeunes, à partir d'une situation initiale, de mener une enquête afin de découvrir une vérité cachée."
          },
          {
            "name":"Comédie musicale",
            "type":"Veillée",
            "soustype":"Expression",
            "cadre":"Toute l’animation se passant sur le lieu de veillée, celui-ci devra être bien éclairé (selon l’activité)",
            "regle":"L’esprit d’une comédie musicale est de raconter une histoire parsemée de chants.<br>L’équipe de veillée pour chanter pour les spectateurs, mais les spectateurs peuvent aussi être invités à raconter un bout d’histoire avec des chants",
            "equipe":"Pas forcement",
            "imaginaire":"A créer",
            "role":"Une personne pour gérer le public sera un plus",
            "action":"Ecouter/Vivre/chanter",
            "sens":"Prise de parole en public, imagination, chant",
            "variante":"<i>Il est très frustrant de voir plein de veillées chants, sans début ni fin ni âme, alors qu’avec un peu de préparation et de motivation on peut faire une veillée comédie musicale très sympa.</i><br><br><b>Variante: veillée opérette: </b><br>Toute la veillée se déroule en chansons, tous ensemble et dans des solos/duos/trios...",
            "img":"assets/imgs/veillee/expression.png",
            "imgf":"assets/imgs/veillee/expression_flat.png",
            "imgl":"assets/imgs/veillee/expression_flatlight.png",
            "principe":"Une veillée expression va permettre aux jeunes de s’exprimer: de vive voix, à travers différents moyens (marionnettes, ombres chinoises, mimes…)"
            },
            {
              "name":"Veillée conte",
              "type":"Veillée",
              "soustype":"Expression",
              "cadre":"Toute l’animation se passant sur le lieu de veillée, celui-ci devra être bien éclairé (selon l’activité)",
              "regle":"L’équipe organisatrice raconte une histoire en utilisant un ou plusieurs modes d’expression :<ul><li>Marionnettes, marionnettes en chaussettes, ombres chinoises</li><li>Sketchs, Mime, Lettres humaines, diapositives humaines</li><li>Jeux pour inventer une histoire….</li><li>Danse, Poésie</li></ul><i>Pas de règles, puisqu’il s’agit d’un spectacle.Pas de gagnant ni perdant</i>",
              "equipe":"Pas forcement",
              "imaginaire":"A créer",
              "role":"Une personne pour gérer le public sera un plus<br>On peut imaginer un rôle de narrateur",
              "action":"Ecouter/Vivre/Rêver le conte",
              "sens":"Prise de parole en public, imagination, élocution",
              "variante":"<b>Conseils :</b><ul><li>Insister sur le décor pour faire rêver</li><li>Favoriser un décor simple (pour gagner du temps dans l’élaboration) et explicite (Ex : Couronne pour représenter un roi)</li><li>Tester les scènes avant la présentation pour vérifier la durée </li><li>Travailler aux prises de paroles : l’essentiel est d’être bien entendu</li><li>Ne pas avoir peur d’une veillée drôle et mouvementée : une veillée conte n’est certainement pas une veillée molle !</li><li>Insister sur les tons des voix, pour faire rire</li></ul><br><br><b>Variante 1 : veillée flash</b><br>On découvre un évènement d’actualité, lointain ou récent. On l’anime, on l’illustre de divers numéros (chants, mimes, sketches…).<br><br><b>Variante 2 : Participation du public</b><br>Le public peut être amené à créer une partie de l’histoire et à l’animer ensuite devant le public. (en équipe par exemple)<br><br><b>Variante 3 : Mots magiques</b><br>Certains mots sont magiques et le public doit faire une action (se lever, faire « aaah » dès qu’il entend certains mots.)<br><br><b>Variante 4: Tableaux</b><br>Un ou plusieurs conteur(s) raconte une histoire, et à intervalles réguliers les autres membres de l’équipe offrent une représentation figée de cette histoire : cachés derrière un drap tenu par deux volontaires, ils peuvent changer de scène à l’abri du regard des spectateurs. Le drap tombe et se relève sous l’indication du conteur.<br><br><b>Variante 5: Participation du public</b><br>Le conteur fait participer le public à l’histoire qu’il raconte en donnant des répliques très courtes à son public.Les personnes qui se sont vues attribuer ces répliques devront la déclamer lorsque le conteur les désignera. Il est intéressant de tourner autours de ces répliques et de les répéter plusieurs fois dans l’histoire.<br><br><b>Variante 6: Masques</b><br>On ne voit pas le visage des comédiens qui portent un masque (chacun peut avoir plusieurs masques et évoluer). Conseil : utiliser des assiettes en carton sur lesquelles il est facile de dessiner un visage, et forcer les expressions des visages pour qu’elles soient bien reconnaissables.<br><br><b>Variante 7: Gants blanc</b><br>L’équipe d’animation raconte une histoire sans parler ou avec une narration. Ils sont habillés de manière similaire (possiblement en noir pour faire ressortir les gants) et avec des gants blancs. Ils miment l’histoire à l’aide d’une chorégraphie très précise : c’est la synchronisation des gestes qui donnera son poids au mime.",
              "img":"assets/imgs/veillee/expression.png",
              "imgf":"assets/imgs/veillee/expression_flat.png",
              "imgl":"assets/imgs/veillee/expression_flatlight.png",
              "principe":"Une veillée expression va permettre aux jeunes de s’exprimer: de vive voix, à travers différents moyens (marionnettes, ombres chinoises, mimes…)"
                },
                {
                  "name":"Veillée spectacle",
                  "type":"Veillée",
                  "soustype":"Expression",
                  "cadre":"Toute l’animation se passant sur le lieu de veillée, celui-ci devra être bien éclairé (selon l’activité)",
                  "regle":"Un animateur va mener le spectacle qui sera composé de plusieurs interventions de différents artistes ou de différentes équipes",
                  "equipe":"Si une équipe doit animer un bout de spectacle, il faut que le nombre de participant soit adapté à l’activité qu’ils vont animer",
                  "imaginaire":"A définir",
                  "role":"Un maitre de cérémonie",
                  "action":"Assister / participer au spectacle",
                  "sens":"Se mettre en scène",
                  "variante":"<b>Conseils :</b> <ul><li>La réussite de la veillée va reposer sur 2 éléments : l’animation générale (le fil rouge), et sur la qualité de chacun des interventions.</li><li>Il sera important de veillée à ce que les interventions/sous-spectacles soient de qualité. </li><li>Ce type de veillée peut être adapté à un fin de camp, car elle permet à chaque équipe de pouvoir intervenir</li></ul><br><br><b>Variante 1 : Veillée cabaret</b><br>Le principe d’une veillée cabaret et de permettre au public de manger durant le déroulé des animations. Dans ce cadre, le choix du repas est important, certains menus s’y prêteront plus que d’autres.",
                  "img":"assets/imgs/veillee/expression.png",
                  "imgf":"assets/imgs/veillee/expression_flat.png",
                  "imgl":"assets/imgs/veillee/expression_flatlight.png",
                  "principe":"Une veillée expression va permettre aux jeunes de s’exprimer: de vive voix, à travers différents moyens (marionnettes, ombres chinoises, mimes…)"
                    },
              {
                "name":"Journal TV",
                "type":"Veillée",
                "soustype":"Journal TV",
                "cadre":"Toute l’animation se passant sur le lieu de veillée, celui-ci devra être bien éclairé (selon l’activité)",
                "regle":"Les différentes équipes vont s’affronter sur le plateau TV à travers différentes épreuve",
                "equipe":"Il est possible de faire plusieurs équipes",
                "imaginaire":"A créer",
                "role":"Une personne pour gérer le public sera un plus<br>On peut imaginer un rôle de présentateur, ou un présentateur par jeu",
                "action":"Participer au jeu, encourager les participants",
                "sens":"Prise de parole en public",
                "variante":"<b>Exemples de jeux TV :</b><ul><li>Chabadada</li><li>A partir d’un mot trouver toutes les chansons le contenant</li><li>Question pour un champion</li><li>Qui veut gagner des millions</li><li>…</li></ul><br><b>Conseils :</b><ul><li>L’énoncé des règles devra être clair et précis (évite les transgressions)</li><li>Le décompte des points devra être affiché (évite les contestations)</li><li>Les organisateurs veilleront à ce qu’à tout moment la sécurité psychologique et affective des jeunes soit assurée. (Le danger pouvant être de mettre le jeune seul sur scène en situation d’humiliation : s’il ne sait pas répondre aux questions)</li><li>Sur 30 jeunes, si le jeu n’en fait participer que 2, que font les autres ?</li><li>De nuit, on évitera tous les jeux sportifs dans une semi-obscurité à côté du feu (sécurité)</li></ul>",
                "img":"assets/imgs/veillee/jtv.png",
                "imgf":"assets/imgs/veillee/jtv_flat.png",
                "imgl":"assets/imgs/veillee/jtv_flatlight.png",
                "principe":"Un animateur va faire vivre des épreuves, événements, questions à des personnes issues du public"
                },
                {
                  "name":"Veillée ballade",
                  "type":"Veillée",
                  "soustype":"Nature",
                  "cadre":"Foret / grand champ / terrain (ni trop grand ni trop petit)",
                  "regle":"Les différentes équipes vont cheminer à travers le terrain via une activité. A chaque étape ils rencontreront un personnage qui leur fera vivre une mini-animation (jeu de stand, conte, indices…).",
                  "equipe":"Plusieurs équipes (ne pas être trop nombreux par équipes",
                  "imaginaire":"L’imaginaire aura un rôle très important, il rajoutera un coté « magique » sur une balade en forêt. Les décors, costumes et personnages devront être particulièrement soignés",
                  "role":"Une personne pour gérer le temps et rattraper les équipes égarées<br>Un personnage pour chaque stand",
                  "action":"Cheminer à travers la nature + activité sur les stands",
                  "sens":"Découverte de la nature, autonomie",
                  "variante":"",
                  "img":"assets/imgs/veillee/nature.png",
                  "imgf":"assets/imgs/veillee/nature_flat.png",
                  "imgl":"assets/imgs/veillee/nature_flatlight.png",
                  "principe":"Une veillée nature permet aux jeunes de découvrir la nature de nuit ou au crepuscule"
                  },
                  {
                    "name":"Veillée étoiles",
                    "type":"Veillée",
                    "soustype":"Nature",
                    "cadre":"Terrain avec vue dégagée. <br>Loin de lumières artificielles (lampadaires & co)<br>Une nuit avec une petite lune sera un plus (pour mieux voir les étoiles",
                    "regle":"A travers une histoire / situation / … les jeunes seront amenés à rechercher et reconnaitre les constellations : (on peut imaginer que certaines constellations soient adaptées à l’imaginaire)",
                    "equipe":"Pas d’équipe",
                    "imaginaire":"L’imaginaire aura un rôle très important, il rajoutera un côté « magique » sur ce temps",
                    "role":"Une guide céleste qui pourra décrire les constellation à observer",
                    "action":"Regarder les étoiles et découvrir les constellations",
                    "sens":"Découverte de la nature",
                    "variante":"<b>Conseils :</b><br>Prévoir des activités de secours en cas de temps nuageux (car on voit beaucoup moins bien les étoiles)<br>En juillet la nuit noire ne tombe pas avant 22h30…",
                    "img":"assets/imgs/veillee/nature.png",
                    "imgf":"assets/imgs/veillee/nature_flat.png",
                    "imgl":"assets/imgs/veillee/nature_flatlight.png",
                    "principe":"Une veillée nature permet aux jeunes de découvrir la nature de nuit ou au crepuscule"

                  },
                    {
                      "name":"Fil d'ariane",
                      "type":"Veillée",
                      "soustype":"Nature",
                         "cadre":"Forêt (attention aux obstacles et risques de chutes)",
                         "regle":"Une longue ficelle est disposée dans la forêt. Les jeunes vont devoir cheminer en suivant la ficelle avec leur main, sans utiliser de lampes et sans faire de bruits, ni parler. Sur le chemin ils pourront rencontrer différentes personnes qui pourront leur faire écouter les bruissements nocturnes de la nature",
                         "equipe":"Il ne faut pas être 20 d’affilée sur le fil : soit un par un assez espacés soit par petits groupes.",
                         "imaginaire":"L’imaginaire peut aider à faire appliquer le silence",
                         "role":"A définir",
                         "action":"Cheminer dans la nature de nuit, à l’écoute des bruits de la forêt",
                         "sens":"Confiance en soi, découverte de la nature",
                         "variante":"<b>Conseil :</b><ul><li>Prendre en compte la lune, selon sa situation l’obscurité sera complète ou très partielle.</li><li>Attention à la sécurité affective d’un jeune laissé dans la nuit noir dans un environnement inconnu sans lampe</li></u>",
                         "img":"assets/imgs/veillee/nature.png",
                         "imgf":"assets/imgs/veillee/nature_flat.png",
                         "imgl":"assets/imgs/veillee/nature_flatlight.png",
                         "principe":"Une veillée nature permet aux jeunes de découvrir la nature de nuit ou au crepuscule"
                         },
                     {
                         "name":"Veillée Casino",
                          "type":"Veillée",
                          "soustype":"Stand",
                          "cadre":"Pas trop grand pour garder une ambiance « casino », mais assez grand pour que les équipes ne se marchent pas dessus",
                          "regle":"Chaque équipe / personne / binôme /…  a pour but de gagner des ressources via différents stands. Ceux-ci peuvent être des stands d’épreuve entre deux équipes ou des stands ou chaque équipe joue individuellement",
                          "equipe":"Dépend du nombre de stands (il ne faut pas que le nombre d’équipes soit trop supérieur au nombre de stands, sinon il y aura des files d’attentes)",
                          "imaginaire":"Il sera important de soigner les décors, les déguisements et les personnages afin qu’on ait la sensation d’être face à des croupiers (même s’ils sont intégrés à l’imaginaire)",
                          "role":"Un maitre du temps / maitre du jeu. Si les participants peuvent être amenés à perdre toute leurs ressources, il faudra quelqu’un pour éventuellement leur en redonner",
                          "action":"Une veillée casino est une veillée ou le but sera de <b>gagner de l’argent/ une ressource</b> en se rendant sur <b>différents stands</b>. Sur chaque stand une activité est proposée, elle nous permettra de gagner plus de ressources ou nous en fera perdre.",
                          "sens":"Dépend du type de stands. Confiance en soi, coopération…",
                          "variante":"<br><b>Conseils :</b><ul><li>Varier les stands, pour que chacun puisse s’y épanouir (éventuellement changer les stands en cours de veillée</li>Insister sur le décor : Décoration, déguisements … pour faire rêver !</li><li>Savoir s’affranchir de l’univers Casino : la monnaie d’échange n’est peut-être pas de l’argent…</li><li>Avoir un but à la soirée : gagner de la monnaie certes, mais au service de l’imaginaire</li><li>Si le nombre de stands est très inférieur au nombre d’équipe, le maitre du jeu peut animer une activité « perméable » au centre (qui permet d’accueillir et de laisser partir des personnes sans arrêter l’activité)</li><li>Les ressources peuvent éventuellement permettre d’acheter de la nourriture/boissons</li><li>Cette veillée est particulièrement propice à la triche : couper les billets en 2 pour en faire plus, se cocher des points en plus… Une vigilance forte devra être apportée à blinder le concept de jeu.</li></ul>",
                          "img":"assets/imgs/veillee/stand.png",
                          "imgf":"assets/imgs/veillee/stand_flat.png",
                          "imgl":"assets/imgs/veillee/stand_flatlight.png",
                          "principe":"Veillée stand: les équipes vont parcourir des épreuves ou chaque équipe sera représentée par un de ses membres (différent à chaque épreuve)"
                    },
                {
                    "name":"Fort Boyard",
                     "type":"Veillée",
                     "soustype":"Stand",
                     "cadre":"Va dépendre de comment on modélise la notion de <i>Fort</i>, pas trop grand avec des zones d’épreuves bien définies",
                     "regle":"Pour gagner, les équipes devront sortir victorieuses de l’ensemble des épreuves. Sur chaque épreuve elles pourront gagner de la ressource ou un bout d’information. Les équipes vont parcourir ensemble (ou séparément) les différentes épreuves à réaliser.",
                     "equipe":"Dépend de la nature des épreuves, du nombre d’épreuve….",
                     "imaginaire":"Il sera important de soigner les décors, les déguisements et les personnages afin qu’on ait vraiment la sensation d’être dans un fort",
                     "role":"Un maitre du temps / maitre du jeu + les responsables de épreuves",
                     "action":"Aller d’épreuve en épreuve pour réussir l’objectif de la veillée",
                     "sens":"Aller d’épreuve en épreuve pour réussir l’objectif de la veillée",
                     "variante":"<br><b>Conseils :</b><ul><li>Varier les types d’épreuves, pour que chacun puisse s’y épanouir et favoriser un équilibre des forces.</li><li>Identifier un cadre sécurisant et approprié à chaque épreuve</li><li>Avoir au minimum un arbitre par épreuve pour faire respecter les règles du jeu, quitte à exclure. </li><li>Trouver des attitudes qui fassent que toute l’équipe se sente concernée même si un seul la représente dans l’épreuve (l’équipe doit soutenir son représentant)</li><li>Attention à ne pas mettre un jeune en difficulté devant tous les autres (sécurité affective)</li></ul>",
                     "img":"assets/imgs/veillee/stand.png",
                     "imgf":"assets/imgs/veillee/stand_flat.png",
                     "imgl":"assets/imgs/veillee/stand_flatlight.png",
                     "principe":"Veillée stand: les équipes vont parcourir des épreuves ou chaque équipe sera représentée par un de ses membres (différent à chaque épreuve)"
               },
           {
               "name":"Relecture",
                "type":"Veillée",
                "soustype":"Spi",
                "cadre":"Plusieurs lieux éloignés",
                "regle":"Une veillée spi-relecture est une veillée qui va combiner<ul><li>un temps de relecture (D’où je viens, qu’est-ce que j’ai vécu)</li><li>un temps de réflexion (Qu’est ce qui est important pour moi, qu’est ce qui me plait, de quoi j’ai envie)</li><li>et un temps de projection (Comment je me projette, quels choix je fais)</li></ul>La dimension spirituelle de la veillée, la place de la prière, pourra être définie en fonction des attendus de la maitrise sur la veillée. ",
                "equipe":"C’est un temps à vivre individuellement, on peut imaginer que le groupe démarre au feu de veillée et que toutes les minutes un jeunes se dirige vers la première étape. Il n’y a pas de temps figé sur chaque étape, chacun peut y aller à son rythme.",
                "imaginaire":"Ce temps peut être vécu dans un imaginaire autre que celui du camp : la route, la montagne, Touaregs, les sages de la forêt….",
                "role":"Sans objet",
                "action":"Cheminer, les jeunes progressent et on un support (carnet ou affichage) qui indique la démarche à suivre sur chaque étape",
                "sens":"Relire une expérience, relire son vécu",
                "variante":"<br><b>Conseils :</b><ul><li>Choisir différents textes/chants pouvant servir de support à la réflexion (possibilité d’imprimer un petit livret de route)</li><li>Prévoir des temps de réflexion à chaque étape : en petits groupes, seul, en silence, sous forme de débat/discussion, par rapport à un texte ou à des questions…</li><li>La veillée évolue au rythme de la balade (progression de la réflexion)</li></ul><b>Variante 1 : en équipe</b><br>Afin de faciliter la démarche ce temps peut être vécu en groupe ou en équipe animé par un chef. Il est également possible de construire un scenario mixte avece une première partie en équipe et une  seconde partie individuelle.",
                "img":"assets/imgs/veillee/spi.png",
                "imgf":"assets/imgs/veillee/spi_flat.png",
                "imgl":"assets/imgs/veillee/spi_flatlight.png",
                "principe":"Une veillée spi est un ensemble d'activité destinées à faire vivre une démarche spirituelle aux jeunes pendant la veillée."
          }
            ]

        }
