{

  "jeucourt": [

             {
                "name":"Accroche-Décroche",
                  "type":"Jeu court",
                  "soustype":"jeu d'attente",
                  "cadre":"Lieu ou l’on peut se mettre en cercle, avec un peu d'espace à l'extérieur du cercle",
                  "regle":"L'objectif est de ne pas se faire attraper par le chat<br>Les jeunes sont en cercle, disposés deux par deux se tenant chacun les hanches en mêlant leurs bras (sortes d'amphores). Le chat court après la souris qui ne peut s'arrêter qu'en s'accrochant à l'un des couples. Mais celui-ci devenant un trio, un des enfants (celui à l'extérieur) doit se décrocher et devient la souris...",
                  "equipe":"Il faut être un un nombre pair, et au minimum 6 jeunes",
                  "imaginaire":"-",
                  "role":"-",
                  "action":"Ne pas se faire attraper",
                  "sens":"Jouer, reflexe, rapidité",
                  "variante":"<b>Variante 1 : Princesse et Dragon</b><br>La souris soit sautiller en battant des bras et en chantant ; «je suis une princesse/prince»<br>Le chat fait des gestes de mâchoires avec ses bras et hurle : «JE SUIS UN DRAGON»<br><br><b>Variante 2 : Inversion des rôles</b><br>Lorsque la souris s’accroche à un binôme, le jeune qui se décroche ne devient pas la souris mais bien le chat. (Ce qui amène le chat qui arrivait en courant à devenir la souris)",
                  "img":"assets/imgs/jeucourt/attente.png",
                  "imgf":"assets/imgs/jeucourt/attente_flat.png",
                  "imgl":"assets/imgs/jeucourt/attente_flatlight.png",
                  "principe":"Un jeu d'attente est une activité qui peut être lancée n'importe quand,sans préparation afin de combler un temps d'attente."
            },
             {
                  "name":"Cavaliers",
                  "type":"Jeu court",
                  "soustype":"jeu d'attente",
                  "cadre":"Pouvoir se mettre en cercle. Un sol pas trop dur (ça évitera de se faire mal), ni trop glissant.",
                  "regle":"Le jeu va se jouer avec plusieurs binômes. On pose au centre du cercle un certain nombre de foulards (inférieur au nombre de binôme)<br>L’objectif pour chaque binôme est de réussir à attraper un foulard.<br>Le jeu démarre avec le cavalier sur le dos du cheval (binôme). Au moment où l’arbitre s’écrit « Cavalier Chargez !, tous les cavaliers sautent de leur monture, font le tour du cercle en courant, passe sous les jambes de leur monture et doivent attraper un foulard.",
                  "equipe":"Plein de binômes",
                  "imaginaire":"-",
                  "role":"Un arbitre",
                  "action":"Réussir à être le plus rapide pour attraper un foulard",
                  "sens":"Rapidité",
                  "variante":"",
                  "img":"assets/imgs/jeucourt/attente.png",
                  "imgf":"assets/imgs/jeucourt/attente_flat.png",
                  "imgl":"assets/imgs/jeucourt/attente_flatlight.png",
                  "principe":"Un jeu d'attente est une activité qui peut être lancée n'importe quand,sans préparation afin de combler un temps d'attente."
            },
             {
                  "name":"Chaises rapides",
                  "type":"Jeu court",
                  "soustype":"jeu d'attente",
                  "cadre":"Lieu ou l’on peut se mettre assis en cercle",
                  "regle":"Tout le monde est assis en cercle, une personne est désignée pour aller au milieu. Alors la personne ayant une place vide à sa gauche tape sur cette place et appelle quelqu’un  qui doit venir s’y assoir. Si la personne ayant la nouvelle place libre à sa gauche n’appelle pas quelqu’un avant que la personne du milieu s’y asseye, elle se retrouve à son tour au milieu. Sinon la personne du milieu doit aller s’assoir à la nouvelle place libre et ainsi de suite",
                  "equipe":"-",
                  "imaginaire":"-",
                  "role":"-",
                  "action":"Etre assez rapide pour ne pas aller au milieu",
                  "sens":"Rapidité, reflexe",
                  "variante":"",
                  "img":"assets/imgs/jeucourt/attente.png",
                  "imgf":"assets/imgs/jeucourt/attente_flat.png",
                  "imgl":"assets/imgs/jeucourt/attente_flatlight.png",
                  "principe":"Un jeu d'attente est une activité qui peut être lancée n'importe quand,sans préparation afin de combler un temps d'attente."
            },
             {
                  "name":"Duel",
                  "type":"Jeu court",
                  "soustype":"jeu d'attente",
                  "cadre":"3m de distance pour chaque binôme",
                  "regle":"L’objectif du jeu consiste à réussir à tirer sur son adversaire.<br>Les 2 joueurs vont effectuer de manière répétée la même suite de gestes :<ul><li>Taper sur les genoux <li>taper sur les genoux </li><li>geste choisi</li></ul><br>Il existe 3 gestes à choisir<ul><li>Claquer des doigts => Recharger</li><li>Symbole du pistolet avec les mains => Tirer</li><li>Bras croisés mains sur ses épaules => Bouclier</li></ul>Pour pouvoir tirer il faut avoir au moins une cartouche. En rechargeant on acquiert des cartouches (mais on prend aussi le risque de se faire tirer dessus). On peut avoir plusieurs cartouches.<br>Le jeu démarre avec 0 cartouches (le premier geste doit donc être de recharger.<br>Plus le rythme sera élevé plus le jeu sera stressant vu qu’il faudra prendre des décisions rapidement",
                  "equipe":"Des binômes. On peut aussi imaginer un système de tournoi",
                  "imaginaire":"-",
                  "role":"-",
                  "action":"L’enjeu pour chaque joueur est d’être le meilleur cow-boy de tous les temps",
                  "sens":"Reflexe, confiance en soi",
                  "variante":"",
                  "img":"assets/imgs/jeucourt/attente.png",
                  "imgf":"assets/imgs/jeucourt/attente_flat.png",
                  "imgl":"assets/imgs/jeucourt/attente_flatlight.png",
                  "principe":"Un jeu d'attente est une activité qui peut être lancée n'importe quand,sans préparation afin de combler un temps d'attente."
            },
             {
                  "name":"Evolution",
                  "type":"Jeu court",
                  "soustype":"jeu d'attente",
                  "cadre":"Lieu ou l’on peut faire du bruit",
                  "regle":"Chaque joueur démarre au départ de l’évolution : un œuf. A ce moment il doit mimer un œuf (avec les bras) et dire « œuf, œuf, œuf, œuf…. »<br>Lorsqu’il rencontre un autre joueur au même niveau d’évolution (ici œuf), il l’affronte au Shi-Fu-Mi. Le vainqueur passe au niveau suivant, et le perdant revient au niveau 1 (ici œuf)<br><br>Niveaux :<small><ul><li>Œuf (bras en cercle + « œuf, œuf, œuf, œuf)  </li><li>Poule (faire la poule + « cot cot cot cot »)</li><li>Sanglier (faire les dents devant avec les doigts et taper des pieds + « bruits du cochon »)</li><li>Ours (mains levées en forme de pattes d’ours + « grrrrrrr ») </li><li>Homme (main tendue en avant + « bonjour, bonjour, bonjour »</li><li>Superman (une main en l’air + « Superman » )</li><li>Super-superman (deux mains en l’air + « super-superman ! »)</li><li>… (selon imagination et imaginaire)</li></ul></small>",
                  "equipe":"Plein de joueurs (au moins 2x le nombre d’évolution)",
                  "imaginaire":"-",
                  "role":"-",
                  "action":"Etre le premier à atteindre le dernier niveau de l’évolution",
                  "sens":"Jouer",
                  "variante":"",
                  "img":"assets/imgs/jeucourt/attente.png",
                  "imgf":"assets/imgs/jeucourt/attente_flat.png",
                  "imgl":"assets/imgs/jeucourt/attente_flatlight.png",
                  "principe":"Un jeu d'attente est une activité qui peut être lancée n'importe quand,sans préparation afin de combler un temps d'attente."
            },
             {
                  "name":"Killer",
                  "type":"Jeu court",
                  "soustype":"jeu d'attente",
                  "cadre":"Pouvoir se mettre en cercle assis par terre",
                  "regle":"Un des jeunes est emmené à l’écart (hors de portée de voix), le temps de choisir parmi ceux restant un serial killer. Le 1er jeune revient, son but sera de deviner qui est le serial killer.<br>Le serial killer peut « tuer » ses victimes en lui faisant un clin d’œil. A ce moement la victime tombe en arrière en poussant un râle d’agonie (déchirant si possible)<br>L’enjeu pour le premier joueur va être de repérer qui est le serial killer avant qu’il finisse de décimer le cercle",
                  "equipe":"-",
                  "imaginaire":"-",
                  "role":"-",
                  "action":"Deviner qui est le serial killer",
                  "sens":"Confiance en soi, attention",
                  "variante":"",
                  "img":"assets/imgs/jeucourt/attente.png",
                  "imgf":"assets/imgs/jeucourt/attente_flat.png",
                  "imgl":"assets/imgs/jeucourt/attente_flatlight.png",
                  "principe":"Un jeu d'attente est une activité qui peut être lancée n'importe quand,sans préparation afin de combler un temps d'attente."
            },
             {
                  "name":"Lucky-Luke (Pan-Lapin)",
                  "type":"Jeu court",
                  "soustype":"jeu d'attente",
                  "cadre":"Pouvoir faire un cercle",
                  "regle":"Lucky Luke se tient au milieu du cercle. Il tourne sur lui-même et à un moment crie « PAN » et pointe avec la main formant un pistolet un jeune.<br>Celui-ci doit se baisser et ses deux voisins doivent chacun « dégainer » et pointer vers celui qui vient de se baisser.<br>Celui des 3 qui réagit le moins vite est éliminé. Il s’accroupit. Le jeu reprend.<br>A la fin quand il n’y a plus que 2 joueurs, le jeu peut se terminer par un duel.",
                  "equipe":"Pas trop de joueurs sinon on s’ennuie quand on est éliminé",
                  "imaginaire":"-",
                  "role":"Un arbitre",
                  "action":"L’enjeu pour chaque joueur est d’être le dernier cow-boy dans le cercle",
                  "sens":"Motricité, Reflexe, confiance en soi",
                  "variante":"<i>(Dans le PAN LAPIN, on ne « dégaine » pas mais on lève les oreilles (mains au-dessus de la tete, et juste une oreille pour ceux d’à côté )</i><br><br><b>Conseil :</b><br>Si le nombre de joueur est important, crier également le prénom<br><br><br><b>Variante 1 : Lucky Luke au sein du cercle</b><br>Celui qui a été « pointé » devient Lucky Luke, et à son tour pointe quelqu’un. Pas de joueur au milieu du cercle<br><br><br><b>Variante 2 : Samouraï</b><br>Idem que « Lucky Luke au sein du cercle » mais le tireur pour tirer doit joindre ses mains et faire un geste de haut en bas (un peu comme un coup de sabre) en criant « AAAAAAAAH !!!! » de toutes ses forces.<br>Le pointé doit faire le geste main-jointes à plats de bas en haut (coup de sabre inversé) en criant « AAAH ! »<br>Les 2 de part et d’autre du pointé doivent faire un geste de sabre à l’horizontal de gauche vers la droite ou vice versa en criant le plus fort possible OOOOOOOOOH",
                  "img":"assets/imgs/jeucourt/attente.png",
                  "imgf":"assets/imgs/jeucourt/attente_flat.png",
                  "imgl":"assets/imgs/jeucourt/attente_flatlight.png",
                  "principe":"Un jeu d'attente est une activité qui peut être lancée n'importe quand,sans préparation afin de combler un temps d'attente."
            },
             {
                  "name":"Ninja",
                  "type":"Jeu court",
                  "soustype":"jeu d'attente",
                  "cadre":"Lieu ou l’on peut se mettre en cercle (prévoir assez d'espace pour que chacun puisse faire 3 pas en arrière)",
                  "regle":"Au lancement du jeu, tous les joueurs se mettent en cerclent et font un bond en arrière.<br>Les joueurs doivent rester immobiles. Le joueur dont c’est le tour peut faire un geste (ou un pas). Son but est d’éliminer les autres joueurs en leur tapant sur la main avec la sienne. Durant son tour il peut faire un geste d’attaque sur un autre joueur, celui-ci peut alors faire un geste d’esquive.<br>Si ce second joueur est touché, il est éliminé, sinon le jeu continue dans le sens des aiguilles d’une montre.",
                  "equipe":"Entre 4 et 10 joueurs",
                  "imaginaire":"-",
                  "role":"-",
                  "action":"Etre le dernier Ninja restant",
                  "sens":"Jouer, reflexe, rapidité",
                  "variante":"",
                  "img":"assets/imgs/jeucourt/attente.png",
                  "imgf":"assets/imgs/jeucourt/attente_flat.png",
                  "imgl":"assets/imgs/jeucourt/attente_flatlight.png",
                  "principe":"Un jeu d'attente est une activité qui peut être lancée n'importe quand,sans préparation afin de combler un temps d'attente."
            },
             {
                  "name":"Chef d'orchestre",
                  "type":"Jeu court",
                  "soustype":"jeu d'attente",
                  "cadre":"Pouvoir se mettre en cercle assis par terre",
                  "regle":"Un des jeunes est emmené à l’écart (hors de portée de voix), le temps de choisir parmi ceux restant un chef d’orchestre. Le 1er jeune revient, son but sera de deviner qui est chef d’orchestre.<br>Tous les autres jeunes en cercle vont devoir imiter les gestes du chef d’orchestre. Celui-ci va mimer le fait de jouer de plusieurs instruments de musique, en changeant régulièrement.<br>L’enjeu pour le premier joueur va être de repérer qui est le chef d’orchestre parmi tous les joueurs de musique en cercle",
                  "equipe":"-",
                  "imaginaire":"-",
                  "role":"-",
                  "action":"Deviner qui est le chef d’orchestre",
                  "sens":"Confiance en soi, attention",
                  "variante":"",
                  "img":"assets/imgs/jeucourt/attente.png",
                  "imgf":"assets/imgs/jeucourt/attente_flat.png",
                  "imgl":"assets/imgs/jeucourt/attente_flatlight.png",
                  "principe":"Un jeu d'attente est une activité qui peut être lancée n'importe quand,sans préparation afin de combler un temps d'attente."
            },
             {
                  "name":"Les statues",
                  "type":"Jeu court",
                  "soustype":"jeu d'attente",
                  "cadre":"Lieu ou l’on peut se mettre en cercle",
                  "regle":"Objectif : reproduire la statue<br>Les enfants forment un cercle, les yeux bandés sauf deux enfants. L’un des deux enfants prend une posture de son choix, se transformant ainsi en statue. L’autre commence à décrire progressivement la posture. Suivant ses indications, les autres enfants tentent de la réaliser. Une fois la posture réalisée, l’animateur retire les foulards. Les enfants qui n’ont pas la posture sont éliminés ou ont un gage.",
                  "equipe":"-",
                  "imaginaire":"-",
                  "role":"-",
                  "action":"Réussir à reproduire la statue",
                  "sens":"Compréhension. Visualisation de son corps dans l’espace",
                  "variante":"",
                  "img":"assets/imgs/jeucourt/attente.png",
                  "imgf":"assets/imgs/jeucourt/attente_flat.png",
                  "imgl":"assets/imgs/jeucourt/attente_flatlight.png",
                  "principe":"Un jeu d'attente est une activité qui peut être lancée n'importe quand,sans préparation afin de combler un temps d'attente."
            },
             {
                  "name":"Signes",
                  "type":"Jeu court",
                  "soustype":"jeu d'attente",
                  "cadre":"Pouvoir se mettre en cercle assis par terre",
                  "regle":"Chaque joueur ca choisir un signe de reconnaissance (par exemple croiser les bras, lever un doigt en l’air, pencher la tête, faire une grimace…)<br>Les joueurs vont effectuer tous ensemble de manière répétée la même suite de gestes.<ul><li>Taper sur les genoux</li><li>Taper sur les genoux</li><li>Taper dans les mains</li><br>Il y a donc 3 gestes qui vont être répétés.<br>Pour le joueur dont c’est le tour de jouer (appelons le « joueur A »)<br>Sur les 3 temps (genoux-genoux-mains) il va devoir faire son geste puis celui du joueur B qu’il appelle<br>A ce moment, lorsque l’enchainement des gestes recommence, c’est donc au joueur B de faire son geste, puis celui du joueur C qu’il appelle<br>Le premier qui se trompe est éliminé et s’accroupit<br>Le but de tous les joueurs est de finir dans les 2 derniers",
                  "equipe":"-",
                  "imaginaire":"-",
                  "role":"Un leader (pour poser le rythme) : peut être l’un des joueurs",
                  "action":"Réussir à suivre le rythme",
                  "sens":"Motricité, Reflexe, apprendre les noms",
                  "variante":"",
                  "img":"assets/imgs/jeucourt/attente.png",
                  "imgf":"assets/imgs/jeucourt/attente_flat.png",
                  "imgl":"assets/imgs/jeucourt/attente_flatlight.png",
                  "principe":"Un jeu d'attente est une activité qui peut être lancée n'importe quand,sans préparation afin de combler un temps d'attente."
            },
             {
                  "name":"Zip-Zap-Zoup (Wizz)",
                  "type":"Jeu court",
                  "soustype":"jeu d'attente",
                  "cadre":"Pouvoir faire un cercle",
                  "regle":"Une boule d’énergie imaginaire circule dans le cercle. Quand elle arrive sur un joueur, celui-ci peut la faire continuer en criant « ZIP » en faisant le geste de passer une boule de la gauche vers la droite ou inversement. Il peut la bloquer la faire changer de sens en criant « ZAP », le bras d’où vient la boule à l’horizontal vers l’autre bras qui est à la verticale.<br>En criant « ZOUP » et en levant les bras la boule saute le joueur suivant et arrive directement au joueur d’après.<br>Celui qui rate un enchainement est éliminé et s’accroupit.<br>Si c’est trop facile, on peut rajouter une seconde boule dans le cercle… puis une troisième…..",
                  "equipe":"Au dela de 10 joueurs les premiers éliminés s'ennuient vite avant de rejouer",
                  "imaginaire":"-",
                  "role":"Un arbitre",
                  "action":"L’enjeu pour chaque joueur est d’être le dernier dans le cercle",
                  "sens":"Motricité, Reflexe, confiance en soi",
                  "variante":"",
                  "img":"assets/imgs/jeucourt/attente.png",
                  "imgf":"assets/imgs/jeucourt/attente_flat.png",
                  "imgl":"assets/imgs/jeucourt/attente_flatlight.png",
                  "principe":"Un jeu d'attente est une activité qui peut être lancée n'importe quand,sans préparation afin de combler un temps d'attente."
            },
             {
                  "name":"La chaise de la passion",
                  "type":"Jeu court",
                  "soustype":"Brise-glace",
                  "cadre":"Pouvoir faire un cercle",
                  "regle":"L’arbitre va désigner une chaise et annoncer un passion ou une caractéristique : Par exemple : « j’aime le rugby », à ce moment tous ceux qui aiment le rugby vont devoir s’assoir sur la chaise (oui ça va un peu faire un tas).<br>Et ainsi de suite en changeant de chaise et de passion.",
                  "equipe":"Pas d’équipe",
                  "imaginaire":"-",
                  "role":"Un arbitre",
                  "action":"Aller sur les chaises",
                  "sens":"Découverte du groupe",
                  "variante":"",
                  "img":"assets/imgs/jeucourt/briseglace.png",
                  "imgf":"assets/imgs/jeucourt/briseglace_flat.png",
                  "imgl":"assets/imgs/jeucourt/briseglace_flatlight.png",
                  "principe":"L’enjeu d’une activité brise-glace et de permettra à un groupe de faire connaissance, ainsi que de créer une dynamique de groupe rapidement."
            },
             {
                  "name":"Naufrage",
                  "type":"Jeu court",
                  "soustype":"Brise-glace",
                  "cadre":"Un endroit ont il est possible de se mettre en groupe de 4-5",
                  "regle":"L’équipe est sur un bateau qui va bientôt faire naufrage. Il y a une ile déserte à proximité. L’équipe se préparer à quitter le bateau pour se réfugier sur celle ile. L’équipe peut embarquer 5 objets avec elle (quels que soient leurs tailles).<br>Le but de l’activité est de s’accorder sur les 5 objets choisis et de présenter la liste au reste du groupe en l’expliquant.",
                  "equipe":"4-5 personnes",
                  "imaginaire":"A définir",
                  "role":"Un maitre du temps",
                  "action":"S’accorder sur les 4-5 objets",
                  "sens":"Découverte du groupe",
                  "variante":"",
                  "img":"assets/imgs/jeucourt/briseglace.png",
                  "imgf":"assets/imgs/jeucourt/briseglace_flat.png",
                  "imgl":"assets/imgs/jeucourt/briseglace_flatlight.png",
                  "principe":"L’enjeu d’une activité brise-glace et de permettra à un groupe de faire connaissance, ainsi que de créer une dynamique de groupe rapidement."
            },
             {
                  "name":"Le grand tournoi",
                  "type":"Jeu court",
                  "soustype":"Brise-glace",
                  "cadre":"Un endroit où l’on peut crier",
                  "regle":"Les jeunes se mettent par binôme et font un shi-fu-mi (En 1 ou 2 points). (shi-fu-mi = Pierre-Feuille-Ciseaux)<br>Le perdant(Pierre) devient un fervant supporter du vainqueur (Jérôme), et va jusqu’à la fin hurler « ALLLLEEEZ JEEEEEROMMMMEE, ALLLLEEEZ JEEEEEROMMMMEE  !!!!<br>Jérôme va aller affronter un autre vainqueur (Lisa). Si Lisa gagne, à ce moment Pierre et Jérôme vont devenir des supporters de Lisa.<br>Et ainsi de suite jusqu’à ce qu’il n’en reste plus qu’un.",
                  "equipe":"Pas d’équipe",
                  "imaginaire":"A définir",
                  "role":"Un arbitre",
                  "action":"Gagner au Shi-Fu-Mi et apprendre les prénoms",
                  "sens":"Cohésion + découverte des prénoms",
                  "variante":"",
                  "img":"assets/imgs/jeucourt/briseglace.png",
                  "imgf":"assets/imgs/jeucourt/briseglace_flat.png",
                  "imgl":"assets/imgs/jeucourt/briseglace_flatlight.png",
                  "principe":"L’enjeu d’une activité brise-glace et de permettra à un groupe de faire connaissance, ainsi que de créer une dynamique de groupe rapidement."
            },
             {
                  "name":"Le voisin",
                  "type":"Jeu court",
                  "soustype":"Brise-glace",
                  "cadre":"Un endroit où on peut s’assoir en rond",
                  "regle":"But du jeu : Retrouver un nouveau voisin pour occuper l’espace laissé vide par un précédent joueur. Au départ, tout le monde est assis en cercle avec une place inoccupée.<br>Tout le monde se nomme une fois.<br>Le joueur qui a une place vide à sa gauche appelle un autre joueur qui vient se placer sur la place libre. Un nouveau joueur se retrouve alors sans voisin à sa gauche, il appelle à son tour un autre joueur. Un joueur est éliminé s’il appelle un joueur qui s’est déjà déplacé ou s’il met plus de 5 secondes à proposer un prénom. Les joueurs éliminés restent dans le cercle mais croisent les bras sur leur poitrine. On ne peut plus les appeler et ils ne « comptent plus » dans le cercle.<br>Le jeu se termine lorsque tous les joueurs ont été appelés ou éliminés.",
                  "equipe":"Pas d’équipe",
                  "imaginaire":"A définir",
                  "role":"Un arbitre",
                  "action":"Apprendre les prénoms",
                  "sens":"Apprendre des prénoms",
                  "variante":"",
                  "img":"assets/imgs/jeucourt/briseglace.png",
                  "imgf":"assets/imgs/jeucourt/briseglace_flat.png",
                  "imgl":"assets/imgs/jeucourt/briseglace_flatlight.png",
                  "principe":"L’enjeu d’une activité brise-glace et de permettra à un groupe de faire connaissance, ainsi que de créer une dynamique de groupe rapidement."
            },
             {
                  "name":"Pierre appelle Paul",
                  "type":"Jeu court",
                  "soustype":"Apprendre les prénoms",
                  "cadre":"Pouvoir se mettre en cercle assis par terre",
                  "regle":"Le cercle est ouvert à un endroit. L’objectif est d’arriver à la première place.<br>Les joueurs vont effectuer tous ensemble de manière répétée la même suite de gestes.<br>Taper sur les genoux-taper dans les mains-mains en l’air (au niveau des épaules, pouces en arrière). Il y a donc 3 gestes qui vont être répétés.<br>Pour le joueur dont c’est le tour de jouer (appelons le « joueur A »)<br><i>Genoux =>  « Nom du joueur A »<br>Mains  => « Appelle »<br>Pouces en arrière => « Nom du joueur B »</i><br>A ce moment, lorsque l’enchainement des gestes recommence, c’est donc au joueur B de dire en rythme : « Joueur B appelle joueur C ». Et ainsi de suite.<br>Le premier qui se trompe va à la fin du cercle<br>Le premier du cercle ouvert  s’appelle toujours Pierre, le second s’appelle toujours Paul.<br>Pierre n’a le droit d’appeler que Paul<br>Le but de tous les joueurs est de finir premier et de devenir Pierre.",
                  "equipe":"-",
                  "imaginaire":"-",
                  "role":"Un leader (pour poser le rythme) : peut être l’un des joueurs.",
                  "action":"Réussir à être le plus rapide pour attraper un foulard",
                  "sens":"Motricité, Reflexe, apprendre les noms",
                  "variante":"",
                  "img":"assets/imgs/jeucourt/prenom.png",
                  "imgf":"assets/imgs/jeucourt/prenom_flat.png",
                  "imgl":"assets/imgs/jeucourt/prenom_flatlight.png",
                  "principe":"Ce type de jeu permet de favoriser la mémorisation des prénoms"
            },
             {
                  "name":"Toile d'araignée",
                  "type":"Jeu court",
                  "soustype":"Apprendre les prénoms",
                  "cadre":"Un endroit ou se mettre en cercle",
                  "regle":"Une toile se tisse entre les participants<br>Les joueurs forment un cercle. Le joueur qui commence tient une pelote de laine dans sa main. Il nomme une autre personne du cercle tout en gardant l'extrémité de la ficelle.<br>La personne qui reçoit la pelote fait de même : elle lance la pelote de laine en en gardant une partie.<br>On tisse ainsi une toile d'araignée.<br>La dernière personne peut essayer de ré-enrouler la pelote mais généralement tout est emmêlé.",
                  "equipe":"Pas trop nombreux (à partir de 10 c’est moins pratique)",
                  "imaginaire":"-",
                  "role":"-",
                  "action":"-",
                  "sens":"Faire connaissance",
                  "variante":"",
                  "img":"assets/imgs/jeucourt/prenom.png",
                  "imgf":"assets/imgs/jeucourt/prenom_flat.png",
                  "imgl":"assets/imgs/jeucourt/prenom_flatlight.png",
                  "principe":"Ce type de jeu permet de favoriser la mémorisation des prénoms"
            },
             {
                  "name":"La vache qui tache",
                  "type":"Jeu court",
                  "soustype":"Apprendre les prénoms",
                  "cadre":"Un endroit ou se mettre en cercle",
                  "regle":"<br>Le premier participant annonce : <i>Moi, zzz (le prénom du joueur), la vache sans tache qui tache appelle yyy (prénom d'un autre joueur), la vache sans tache qui tache</i>.<br>Le joueur interpellé doit alors répéter la phrase ci-dessus. S'il se trompe, les autres joueurs doivent lui faire une tache sur le visage, à l'aide d'un bouchon en liège noirci avec la flamme d'un briquet ou d'une allumette.<br>A partir de ce moment-là, le joueur qui a une ou plusieurs taches doit adapter la phrase et dire : <i>Moi, yyy (prénom du joueur), la vache à X (selon le nombre) tache(s) qui tache(nt) appelle xxx (prénom d'un autre joueur), la vache à X (selon le nombre) tache(s) qui tache(nt).</i><br>A vous de fixer la fin du jeu : quand un joueur a accumulé 10 taches, quand 15 tours ont été faits... Vous pouvez aussi prévoir des gages pour les 3 participants qui, à la fin, ont le plus de taches.",
                  "equipe":"Pas trop nombreux (à partir de 15 c’est moins pratique)",
                  "imaginaire":"-",
                  "role":"-",
                  "action":"-",
                  "sens":"Agilité verbale, apprendre les prénoms",
                  "variante":"",
                  "img":"assets/imgs/jeucourt/prenom.png",
                  "imgf":"assets/imgs/jeucourt/prenom_flat.png",
                  "imgl":"assets/imgs/jeucourt/prenom_flatlight.png",
                  "principe":"Ce type de jeu permet de favoriser la mémorisation des prénoms"
            },
             {
                  "name":"KIM gout",
                  "type":"Jeu court",
                  "soustype":"Jeu court avec préparation",
                  "cadre":"Un endroit calme",
                  "regle":"Le jeune a les yeux bandés et doit reconnaitre des gouts",
                  "equipe":"Pas d'équipe (ou alors en mode défi à plusieurs équipes)",
                  "imaginaire":"à définir",
                  "role":"-",
                  "action":"Le KIM gout est un jeu de sensation qui amène le jeune à travailler ses sens",
                  "sens":"Découverte sensoriel, découverte nouveaux gouts",
                  "variante":"<b>Conseil :</b><br><ul><li>C’est un peu triste de réaliser ce type d’activité avec des produits pas bons(farine, huile…). Il aura beaucoup plus de sens s’il s’agit de produit à découvrir : épices, cassonade, feuille de laurier, 2 types de chocolats différents, …</li><li>Ce n’est pas toujours évident de gérer 8 jeunes et de devoir en même temps s’occuper des produits. La préparation sera importante pour ne pas avoir 25 boites à ouvrir l’une après l’autre avec 8 jeunes qui s’impatientent</li><li>Si ce jeux se fait en équipe, autant tous le faire ensemble plutôt que un par un</li></ul><b>Variante 1 : Kim odeur</b><br>Découverte de différentes odeur<br><br><b>Variante 2 : Kimi toucher</b><br>Le jeune doit reconnaitre objets au toucher<br>La richesse de cette activité dépendra du type d’objet à reconnaitre<br><br> <b>Variante 3 : Kim vue</b><br>Le maitre du jeu dévoile un certain nombre d’objets. Les jeunes disposent de 30 secondes pour les mémoriser. Et après que le maitre du jeu les ait de nouveau dissimulés, ils doivent les lister de mémoire",
                  "img":"assets/imgs/jeucourt/prepa.png",
                  "imgf":"assets/imgs/jeucourt/prepa_flat.png",
                  "imgl":"assets/imgs/jeucourt/prepa_flatlight.png",
                  "principe":"Les jeux courts avec préparation sont pratiques pour tout type de jeux ou veillée à stand"
            },
             {
                  "name":"Franchir le mur",
                  "type":"Jeu court",
                  "soustype":"Jeu court avec préparation",
                  "cadre":"Un endroit entre deux arbres",
                  "regle":"Plein de ficelles sont tendues et entremêlées entre deux arbres<br>Un jeune doivent réussir à traverser le mur, c’est-à-dire passer entre les cordes, sans en toucher une",
                  "equipe":"A voir",
                  "imaginaire":"A définir",
                  "role":"Un arbitre",
                  "action":"Se contorsionner pour réussir à passer entre les ficelles",
                  "sens":"Motricité et équilibre",
                  "variante":"<b>Variante : Tunnel de corde</b><br>Le parcours peut être sur plusieurs mètres, délimité par des ficelles dans tous les sens. Les jeunes devant parcourir tout le tunnel sans toucher les ficelles",
                  "img":"assets/imgs/jeucourt/prepa.png",
                  "imgf":"assets/imgs/jeucourt/prepa_flat.png",
                  "imgl":"assets/imgs/jeucourt/prepa_flatlight.png",
                  "principe":"Les jeux courts avec préparation sont pratiques pour tout type de jeux ou veillée à stand"
            },
             {
                  "name":"Taboo",
                  "type":"Jeu court",
                  "soustype":"Jeu court avec préparation",
                  "cadre":"Un endroit calme",
                  "regle":"Un jeune doit faire deviner à son équipe un mot/phrase/expression et cela sans utiliser d’autres mots interdits.<br>Il est interdit d’épeler les mots, de faire deviner les syllabes, ou d’utiliser des dérivés des mots.",
                  "equipe":"2 équipes ou plus",
                  "imaginaire":"A définir",
                  "role":"Un arbitre",
                  "action":"Faire deviner / deviner le mot",
                  "sens":"Expression orale",
                  "variante":"",
                  "img":"assets/imgs/jeucourt/prepa.png",
                  "imgf":"assets/imgs/jeucourt/prepa_flat.png",
                  "imgl":"assets/imgs/jeucourt/prepa_flatlight.png",
                  "principe":"Les jeux courts avec préparation sont pratiques pour tout type de jeux ou veillée à stand"
            },
             {
                  "name":"Transmission",
                  "type":"Jeu court",
                  "soustype":"Jeu court avec préparation",
                  "cadre":"Un endroit calme",
                  "regle":"Quelques jeunes vont aller à l’écart (pour ne pas voir la scène).<br>Puis une premier jeune arrive. L’intervenant mime l’histoire devant le jeune.<br>Un second jeune arrive. Le premier jeune va mimer ce qu’il a retenu de la scène précédente.<br>Et ainsi de suite de jeune et jeune.<br>Jusqu’au dernier qui à partir du mime qu’il aura vu va raconter l’histoire telle qu’il l’a compris. (Et qui normalement contient pas mal de décalage avec l’histoire originale)",
                  "equipe":"Sans objet",
                  "imaginaire":"A définir",
                  "role":"Un arbitre",
                  "action":"Retenir et comprendre le mime vu",
                  "sens":"Expression corporelle",
                  "variante":"",
                  "img":"assets/imgs/jeucourt/prepa.png",
                  "imgf":"assets/imgs/jeucourt/prepa_flat.png",
                  "imgl":"assets/imgs/jeucourt/prepa_flatlight.png",
                  "principe":"Les jeux courts avec préparation sont pratiques pour tout type de jeux ou veillée à stand"
            }
            ]

        }
