 {

  "prepacamp": [


     { "name":"Développer ses talents",
       "type":"construire_sa_perso",
       "titre":"Construire sa personnalité",
       "extrait":"Nous proposons une éducation dans laquelle chaque fille ou chaque garçon ne peut être qu’unique. Il n’existe pas de modèle tout fait à reproduire en série. Chacun est appelé à être révélé dans sa vocation personnelle, à développer ses talents particuliers, à donner le meilleur de lui-même",
       "contenu":"Permettre à chaque jeune de développer des talents, d'entre être fier leur permet de se construire. La maitrise propose aux jeunes de développer leurs compétences, chacun à son rythme, chacun avec ses facilités et ses freins.<br><br> <br> <b>Acquérir des compétences à travers la progression personnelle</b><br> <i>En utilisant la proposition pédagogique de la branche, une démarche individuelle est proposée à chaque jeune. Il choisit ce qu'il souhaite expérimenter ou développer. La maitrise accompagne chaque jeune dans sa démarche.</i><br> <br>Les 6 axes de développement personnel sont: <ul><li>la relation à soi</li> <li>La relation aux autres</li> <li>La relation affective</li> <li>La relation au monde</li> <li>La relation à Dieu</li> <li>La relation au corps</li></ul> <b>Acquérir des compétences à travers des activités collectives</b><br> <i>Les projets collectifs ne sont pas consitutés uniquement de grands jeux, il est aussi possible d'y insérer des activités d'acquisition de compétences:</i> <ul><li>froissartage</li> <li>bricolage</li> <li>cuisine</li> <li>danse</li> <li>chant</li> <li>prise de parole en public</li> <li>jouer un rôle</li> <li>etc...</li></ul> <br><b>Mettre ses talents au service du projet</b><br> Pour réaliser un projet collectif, la maitrise s'appuie sur les compétences, envies et talents de chacun. <br><br><b>Agir en partenariat</b><br> <i>Pour aider les jeunes à développer des compétences, la maitrise peut faire appel à des appuis extérieurs</i>: <ul><li>photographe</li> <li>mécanicien</li> <li>cuisinier</li> <li>boulanger</li><li>etc...</li></ul> <br><b>Une approche inSPIrée</b>  <ul><li>Parabole des talents (St Matthieu 25,14-30)</li></ul> " },

   {  "name":"Apprentissage de l'autonomie",
      "titre":"Construire sa personnalité",
      "extrait":"Nous proposons un cadre éducatif sécurisé qui éveille à l’autonomie et à la responsabilité en proposant des références et des repères, en transmettant des valeurs, en particulier la loyauté, le respect, l’engagement, le sens des autres.",
       "type":"construire_sa_perso",
       "contenu":" <b>L'expérimentation</b><br> L'autonomie ne s'apprend pas en lisant des livres. Nous faisons grandir les jeunes en leur faisant expérimenter l'autonomie (rappel: les activités en autonomie ne sont pas autorisées avant 11 ans, et sont adaptées aux jeunes) <br><br> <b>L'autonomie en équipe</b><br> En équipe les jeunes apprenent à fonctionner en petit groupe. Chaque jeune expérimente les projets en équipe et apprend à agir avec ses équipiers en autonomie sans adulte pour décider à leur place.<br><br> <b>Vie dans la nature et autonomie</b><br> Dans la nature, loin des leurs parents et cadre habituel les jeunes apprenent à gérer leur vie quotidienne, à fonctionner avec les autres jeunes de l'unité, à s'organiser et prendre des décisions.<br><br> <b>Acquérir des compétences</b><br> Devenir autonome c'est apprendre à se débrouiller. Pour cela les jeunes acquièrent des compétences: faire la cuisine, constuire une table, gérer leurs affaires, suivre un azimut, lire une carte...etc    " },


 {    "name":"Choisir sa loi",
      "type":"construire_sa_perso",
      "titre":"Construire sa personnalité",
      "extrait":"Nous proposons un cadre éducatif sécurisé qui éveille à l’autonomie et à la responsabilité en proposant des références et des repères, en transmettant des valeurs, en particulier la loyauté, le respect, l’engagement, le sens des autres.",
      "contenu":"  En proposant aux jeunes de se prendre position par rapport à une loi, nous leur proposons de s'approprier des repères et des valeurs. Etre libre c'est choisir sa Loi.<br>  En aidant les jeunes à s'approprier des valeurs, nous les aidons à poser les pierres d'angles sur lesquelles ils construiront leurs personnalités.  <br><br>  <b>Réaliser des activités</b>  <ul><li>Ecrire une charte: Le début d'un projet (camp ou projet d'année) est le moment idéal pour définir ensemble la charte d'unité (cf pédagogie de branche)</li>  <li>Adhérer à la règle de vie du colletif: L'arrivée d'un jeune dans le collectif est l'occasion de lui présenter les règles de vie du collectif (loi de la tranche d'age)</li> <li>Promettre: Le jeune adhère à la Loi et promet de faire de son mieux pour la suivre.</li></ul>  <br>  Ces démarches peuvent se faire de manière ludique, adaptée à des jeunes:  <ul><li>Insertion de la charte dans l'imaginaire</li>  <li>Chaque équipe prépare une animation pour présenter un article de la loi</li>  <li>Chaque jeune sélectionne les articles qui lui parlent fortement et explique au collectif pourquoi ces articles résonnent en lui</li>  <li>La loi est découverte au travers d'un jeu</li>  <li>Une personne extérieure vient expliquer en quoi cette Loi lui a apporté</li>  </ul><br>  Ces actions sont à faire simplement, afin qu'elles soient accessibles par les jeunes (ex: Pour parler de la promesse avec un jeune de 8 ans, il faut utiliser des mots qui lui parlent plutot qu'un discours abstrait)  <br><br>  Ces actions gagnent à être belles, notamment la cérémonie de promesse. En y accordant de l'importance et de la valeur, nous montrons aux jeunes l'importance des repères qui leurs sont proposés.  <br><br>  <b>Rencontrer</b>  <ul><li>Une manière d'aborder la loi peut être de rencontrer des personnes qui ont bati un engagement professionel ou bénévole en lien avec certains articles de la Loi.  </li></ul><br>  <b>Une approche inSPIrée</b>  <ul><li>Marc 12,28  Quel est le premier de tous les commandements ?</li></ul>     " },


   {  "name":"Vivre libre",
      "type":"construire_sa_perso",
      "titre":"Construire sa personnalité",
      "extrait":"Chaque jeune construit sa personnalité dans le monde d’aujourd’hui.<br>Cet idéal de vie librement choisi par chaque fille et chaque garçon lui permet de vivre pleinement, sans se limiter aux envies factices générées par la publicité et la course à la consommation.",
      "contenu":"<b>Réaliser des projets</b><br>Les projets peuvent porter sur différents enjeux, entre autres:<ul><li>relation a soi dans l'utilisation des réseaux sociaux</li><li>relation à la publicité</li><li>besoin d'être à la mode</li><li>Le rapport aux biens et à l'argent</li></ul><br>et peuvent être abordés de différentes manières:<ul><li>En mettant en oeuvre un imaginaire sur ces thématiques par exemple:</li><ul><li>un publicitaire fou qui veut conquérir le monde</li>  <li>un elfe qui veut être le plus bel elfe de la forêt...etc</li></ul>et en organisant une relecture sur ce que les jeunes auront expérimenté.</ul><ul><li>En organisant des activités spécifiques par exemple:</li> <ul><li>à partir de plein de pubs/profils facebooks, identifier ce qu'il y a derrière, ce qui est vrai, ce qui n'et qu'apparence</li> <li>créer des publicités les plus exagérées possibles</li></li> <li>faire un challenge no-portable pendant un WE/camp</li> <li>une activité d'expression qui permet de verbaliser ce qui est important pour chacun</li> <li>un grand jeu durant lequel il faut sélectionner ce qu'on garde (l'essentiel) et ce qu'on ne garde pas (le superflu)</li> </ul></ul><br><b>Rencontrer</b><ul><li>Un personne ayant fait voeu de pauvreté</li><li>Une personne vivant dans une communauté</li><li>Un acteur d'une association agissant envers les plus démunis</li></ul>   <br>   <b>Une démarche inSPIrée</b><ul><li>« Jésus, l'ayant regardé, l'aima, et lui dit : Il te manque une chose ; va, vends tout ce que tu as, donne-le aux pauvres, et tu auras un trésor dans le ciel. (Mc 10,17-21) »</li></ul>" },


     {"name":"Découvrir Dieu",
      "extrait":"La découverte de Dieu et la proposition de la foi catholique sont offertes à chacun dans le respect de sa liberté et de son cheminement",
     "type":"construire_sa_perso",
     "titre":"Construire sa personnalité",
         "contenu":"  <b>La découverte et la proposition de la foi catholique</b><br>  En permettant aux jeunes d'expérimenter une démarche spirituelle catholique, nous les aidons à construire leurs personnalités et à définir ce qui fait sens dans leurs vies. Pour beaucoup de jeunes, le scoutisme est un lieu privilégié ou ils peuvent découvrir et échanger sur la foi.  <br><br>  <b>Etre ouverts à tous</b><br>  Etre ouverts à tous signifie accueillir tous les jeunes qu'ils soient catholiques,       musulmans, juifs, athées, etc. et que les activités que nous mettons en place permettent à chaque jeune de se sentir reconnu, intégré et apprécié tel qu'il est. Il n'y a pas de recette miracle, le mieux est souvent de construire en discutant avec les jeunes et leurs parents.  <br><br>  <b>Réaliser des activités</b>  <ul><li>Vivre des temps de prières préparés avec les jeunes</li>  <li>Aller visiter des lieux significatifs (Lourdes, cathédrale...)</li>  <li>Effectuer un pélerinage</li>  <li>Expliquer aux jeunes le déroulé d'une messe et le sens des différents temps</li>  <li>Préparer une messe</li>  <li>Réaliser une activité de création (vitraux, croix, bougie...)</li>  <li>Découvrir la Bible</li></ul>  <br>   <b>Rencontrer</b> <ul><li>Rencontrer un prêtre, un diacre</li>  <li>Rencontrer une personne du conseil pastoral</li>  <li>Rencontrer un personne engagée dans une communauté (moine, soeur, etc.)</li>  <li>Rencontrer un jeune qui s'est fait baptisé recemment</li>  </ul><br>  <b>Agir avec des partenaires</b>  <ul><li>Cléophas du groupe</li>  <li>Aumonerie</li>  <li>Equipe pastorale</li>  </ul>  " },

      {"name":"L'égalité homme-femme",
        "type":"eduquer_g_f",
       "titre":"Eduquer des garçons et des filles",
        "extrait":"Ce projet éducatif veut éduquer à des relations-femme-homme sur les bases d’une égalité, d’un respect mutuel, d’une promotion réciproque. Elles doivent permettre une avancée vers une société plus juste, plus démocratique pour changer la vie, depuis la relation au travail, aux choses, à la nature, à la conception des pouvoirs politiques jusqu’aux rythmes actuels qui scandent les histoires personnelles et les modes de relations dans la famille. Il y a l’espoir d’un projet plus humain fondé sur une égalité des femmes et des hommes qui n’est pas similitude, sur une différence qui n’est pas opposition.",
        "contenu":"<b>Réaliser une activité</b><ul><li>Activité \"Non mais genre\" (jeu disponible à la boutique) qui propose aux jeunes de se positionner par rapport à des phrases provocatrices</li><li>Sensibilisation aux inégalités hommes-femmes via une activité ludique</li><li>Temps de discussion-débat sur l'égalité hommes-femmes</li></ul>"
      },

       {"name":"Défaire les préjugés",
        "type":"eduquer_g_f",
       "titre":"Eduquer des garçons et des filles",
       "extrait":"L’éducation doit permettre à chacun, fille et garçon, de développer toutes ses potentialités, d’accéder à toutes les responsabilités sans être enfermé dans des rôles sociaux ou des modèles traditionnellement féminins ou masculins.",
      "contenu":"La maitrise est un exemple pour les jeunes. Ce que nous montrons au quotidien influence les jeunes: Est ce toujours les cheftaines qui s'occupent du service de cuisine et les chefs qui s'occupent de démarrer le feu ? Pour permettre aux jeunes de ne pas se sentir limités à des stéréotypes existants, plutôt qu'une leçons théorique il est important de commencer par montrer l'exemple. <br><br>Avant même de vouloir réaliser des activités, cet enjeu est à intégrer dans nos imaginaires, dans les histoires dont nous nourrissons les jeunes. Quelle est la place de la femme dans nos imaginaires ? Quelle est la place de l'homme ?<br><br><b>Réaliser une activité</b>      <ul><li>Temps de partage/débat/expression sur les préjugés des jeunes</li><li>Activités mixtes pour que les jeunes apprennent à fonctionner ensemble</li></ul>"
    },

 {   "name":"Vivre en société",
      "type":"vivre_ensemble",
     "titre":"Vivre ensemble",
      "extrait":"Notre mouvement est un lieu d’apprentissage de la vie en société. Il permet d’apprendre la vie ensemble de façon démocratique: chacun est consulté, invité à prendre la parole, à exprimer son point de vue dans le respect de celui des autres. Les jeunes accompagnés par leurs responsables prennent ensemble les décisions à leur mesure.",
      "contenu":"Vivre ensemble en société n'est pas évident. En expérimentant la vie en collectivité, les jeunes se préparent à construire un monde plus collectif et plus fraternel<br><br> <b>L'école de la démocratie</b><br> <i>Expérimenter la démocratie, c'est pouvoir faire des propositions, seul ou en équipe, pouvoir présnter son opinion au collectif, participer au vote et accepter la décision du groupe</i> <ul><li>Les projets sont choisis et votés par les jeunes. Le choix des jeunes peut se faire dans un cadre défini par la maitrise</li> <li>Les jeunes sont consultés par la maitrise et lorsque c'estp possible deviennent acteurs des décisions</li> <li>Le conseil de camp est un lieu ou les représentants des équipes peuvent prendre des décisions pour le camp</li></ul><br> <b>Choisir une Loi</b><br> <i>Pour vivre en collectivité il est nécessaire d'avoir un cadre de vie commun.</i> <ul><li>Rédiger une charte</li> <li>Utiliser la loi de la tranche d'age</li></ul><br> <b>Prendre sa place</b><br> <i>Prendre sa place dans un collectif n'est pas quelque chose d'évident. En permettant à chacun tel qu'il est, avec ses forces et ses faiblesses à trouver sa place dans le goupe, nous apprenons aux jeunes à trouver leur place dans la communauté</i><br><br> <b>Réguler les conflits</b><br> <i>La vie en communauté n'est pas quelque chose d'évident, il y a toujours des frottements. Apprendre aux jeunes à résoudre leurs calmement et dans un esprit de bienveillance leur permettra de prendre confiance dans le vivre ensemble</i><br><br> <b>L'accueil des nouveaux</b><br> <i>Vivre ensemble c'est être capable d'accueillir des nouveaux dans le collectif</i> <ul><li>Activité d'accueil</li> <li>Organisation de l'accueil dans une équipe</li> <li>Parrainage</li> <li>Temps avec les nouveaux pour échanger sur leurs sensations</li> <li>Explications du fonctionnement collectif aux nouveaux</li></ul>    <b>Créer un collectif autour d'un projet</b><br><i> Au delà des activités spécifiques, le collectif peut se créer autour de projets.</i>"
      } ,


      {   "name":"Ouverts à tous",
       "type":"vivre_ensemble",
        "titre":"Vivre ensemble",
         "extrait":"Au nom de l’Évangile, de notre mission d’utilité publique, de notre appartenance aux organisations mondiales du scoutisme, notre mouvement est ouvert à tous, sans élitisme, sans distinction de culture, de croyance ou d’origine sociale. Il se veut communauté ouverte. Ouverture au niveau local : le quartier, l’école, la commune, la paroisse… Les jeunes inscrivent leurs actions en partenariat avec les familles, avec d’autres associations, parfois avec des entreprises ou les pouvoirs publics.",
         "contenu":" <b>Etre ouverts à tous</b><ul><li>Pour nos activités, pour un WE, pour un camp et peut-être plus, nous essayons de proposer le scoutisme à des jeunes qui en sont éloignés.</li> <li>Etre ouverts ce n'est pas dire \"Ohé on est ouverts\" et rester dans nos pratiques courantes, mais c'est adapter nos pratiques et notre proposition aux jeunes qui ne nous rejoignent pas encore.</li></ul><bR>  <b>Communauté ouverte</b> <ul><li>Ouverts sur la société qui nous entoure, nous insérons nos actions dans celles de la communauté </li> <li>L'unité participe aux événements municipaux, de la paroisse, des associations locales</li> <li>L'unité construit des projets avec les associations locales</li></ul> <br><b>Prêts à servir</b> <ul><li>L'unité se forme aux premiers-secours</li> <li>En cas d'événement majeur: événement climatique... l'unité et/ou chefs sont disponibles pour se mettre au service de la communauté si besoin</li> </ul>" } ,

   {   "name":"Ouverts sur le monde",
        "type":"vivre_ensemble",
       "titre":"Vivre ensemble",
       "extrait":"Ouverture sur la société, sur le monde aussi, à commencer par nos voisins européens. Partir camper en pays étranger mais aussi recevoir des scouts et des guides étrangers en France, accueillir des chefs et des cheftaines d’autres pays dans les stages de formation : tous ces échanges créent des liens et participent à la solidarité internationale. C’est une manière concrète de bâtir l’avenir ensemble.",
        "contenu":"<br>Pour batir un monde meilleur il faut d'abord faire sa connaissance.  <br> <br><b>Faire découvrir et expérimenter le monde</b>  <ul><li>Réaliser des activités/jeux pour découvrir le monde, les différents pays</li>   <li>Sensibiliser aux différentes cultures</li>  <li>Regarder un film (sympa) d'une autre culture et partager dessus </li>  <li>Vivre des rencontres en vidéoconférence avec des scouts étrangers</li>  <li>Accueillir le correspondant d'un jeune</li>  <li>Sensibiliser aux préjugés sur les étrangers </li>  </ul>  <br><b>Réaliser un projet concret</b><ul><li>Partir à l'étranger</li><li>Accueillir une unité étrangère</li></ul><b>Rencontrer des témoins</b><ul><li>Echnager avec une personne d'origine étrangère sur les différences culturelles</li><li>Rencontrer un migrant</li></ul> <br><n>Une approche inSPIrée</b><ul><li>Poème à mon frère blanc</li></ul>" } ,

       {   "name":"Accueil du handicap",
            "type":"vivre_ensemble",
           "titre":"Vivre ensemble",
            "extrait": "Au nom de l’Évangile, de notre mission d’utilité publique, de notre appartenance aux organisations mondiales du scoutisme, notre mouvement est ouvert à tous, sans élitisme, sans distinction de culture, de croyance ou d’origine sociale. Il se veut communauté ouverte. Ouverture au niveau local : le quartier, l’école, la commune, la paroisse… Les jeunes inscrivent leurs actions en partenariat avec les familles, avec d’autres associations, parfois avec des entreprises ou les pouvoirs publics",
          "contenu":"Vivre ensemble c'est construire un monde dans lequel chacun peut trouver sa place.<br>Le mot \"handicap\" est un terme qui regroupe des réalités très diverses. Avec de la bonne volonté, un peu d'imagination et de l'énergie il est possible de relever la plupart de défis. Pour certains projets, il sera pertinent de se faire accompagner par des personnes compétentes ou des professionels.<br><br>  <b>Accueillir un ou plusieurs jeunes en situation de handicap</b><br>  Intégrer un ou plusieurs jeunes en situation de handicap dans une unité est un super projet. C'est une démarche qui n'est pas toujours évidente: il est important de bien la préparer avec les familles des jeunes, les responsables de groupe et/ou votre équipe territoriale. N'hésitez pas à vous faire accompagner.  <br><br><b>Réaliser un projet</b>  <ul><li>Réaliser une activité ensemble</li>  <li>Réaliser une animation</li>  <li>Réaliser un service</li></ul>  <br><b>Découvrir</b> <br> <i>L'enjeu de cette démarche est de faire appréhender aux jeunes que le quotidien de certaines personnes en situation de handicap est très différent du leur. Il est pertinent de vivre ce type de projet avec un partenaire qui pourra y apporter du sens</i>  <ul><li>Réaliser un repas dans le noir</li>  <li>Réaliser une activité en fauteuil</li>  <li>Aller voir un événement sportif handisport</li>  <li>Aller rendre un service auprès d'une association locale</li>  <li>Intégrer une équipe de service à Lourdes</li></ul><br> <br>   <b>Rencontrer</b><br><i>La rencontre d'une personne en situation de handicap a du sens si cela permet aux jeunes de projeter les messages entendus dans leur quotidien.</i>  <ul><li>Faire prendre conscience aux enfants de leur responsabilité au quotidien: parler fort avec mon copain qui a des appareils, faire attention dans la rue au personnes avec une canne blanche ou un chien d'aveugle... </li>  <li>Faire prendre conscience aux jeunes que la plupart des handicaps sont invisibles</li> <li>Faire prendre conscience aux jeunes que les personnes en situation de handicap sont des personnes normales avec des projets, des envies etc. et qu'il est possible de monter des projets avec eux.</li></ul><br>    <b>Agir avec un partenaire</b><ul><li>N'hésitez pas à contacter les associations locales proches de votre unité. Elles mènent surement des super projets. Peut-être pourrez vous réaliser une action ponctuelle ou dans la durée avec eux.</li></ul>"   },

    {     "name":"Vie en équipe",
           "type":"vivre_ensemble",
          "titre":"Vivre ensemble",
           "extrait":"L’équipe est la cellule de base du scoutisme. Elle permet à chacun de trouver sa place, de jouer son rôle, de vivre avec les autres. Elle est un lieu de construction personnelle car la personne ne se construit pas sans le rapport à l’autre.",
           "contenu":"La vie d'équipe s'expérimente différement selon la tranche d'age. Pour les plus jeunes avoir une vie d'équipe n'est pas évident, les temps dédiés seront donc bien cadrés par la maitrise. A contrario pour les plus agés, l'équipe est la base de la vie en collectivé et couvrira une part importante du temps d'activité.  <br><br><b>Expérimenter la vie en équipe</b><br>  <i>Durant les temps de l'année ou du camp il est possible de réaliser des activités en équipe:</i><br>  <ul><li>mise en place du jeu des conseils (cf pédagogie de la tranche d'age)</li>  <li>installation/décoration du coin d'équipes</li>  <li>réunions d'équipe (éventuellement avec un chef)</li>  <li>réalisation des services en équipes</li>  <li>activités en autonomie en équipe (préparées et à partir de 11 ans)</li>  <li>temps de prière en équipe</li></ul>  <br><b>L'équipe au coeur des projets</b><br>  <i>Le fonctionnement en équipe peut être intégré tout au long du projets</i><br>  Chaque équipe:  <ul><li>réalise un brainstorming</li>  <li>prépare ses propositions sous forme d'exposé/animation</li>    <li>réalise une part du projet en autonomie ou avec un chef</li>     <li>évalue le projet en équipe</li></ul>"
         },
       {
            "name":"Gestion des déchets",
            "type":"HALP",
            "titre":"Habiter autrement la planète",
            "extrait":"En toute indépendance politique, nous choisissons pour la planète un meilleur équilibre: que la croissance économique, le progrès social et le devoir écologique se vivent désormais en harmonie et non en opposition, que la solidarité l’emporte sur l’individualisme, la générosité sur le repli sur soi, le long terme sur l’immédiat, la sobriété sur la consommation effrénée.",
            "contenu":"Apprendre aux jeunes à protéger l'environnement c'est aussi leur apprendre à mesurer et minimiser leur impact sur celui-ci<br>Les enjeux peuvent être:<br><br> <b>Connaitre l'impact de nos déchets sur la nature:</b><ul><li>Connaitre l'impact de nos déchets sur l'environnement (durée de dégradation, pollution)</li></ul><b>Mettre en place des démarches sur le camp:</b><ul><li>Faire le tri sur le camp</li><li>Minimiser l'utilisation de plastiques</li><li>Faire un camp zéro déchet (challenge...)</li><li>Mettre en place un compost sur le camp</li><li>Accueillir une poule qui mangera les déchets organiques</li><li>Comprendre le principe du tri: où vont les déchets du camp, comment sont-ils traités</li></ul><b>Réaliser une action avec un partenaire:</b><ul><li>Aller découvrir la gestion des déchets sur la commune</li><li>Visiter une station d'épuration</li><li>Faire un partenariat avec une association de recyclage</li></ul><b>Découvrir les potentiels du recyclage:</b><ul><li>Valoriser des déchets en réalisant des activités de construction ou artistiques à partir de ceux-ci</li><li>Faire (une partie) des installations avec des matériaux de recyclage</li></ul><b>Sensibiliser les jeunes aux enjeux de la gestion des déchets:</b><ul><li>Apprendre aux jeunes à trier leurs déchets pour qu'ils puissent le faire chez eux (attention les règles sont différentes d'une commune à l'autre)</li><li>Comprendre le principe du compost</li><li>Découvrir l'impact de nos déchets sur le monde à travers un jeu</li></ul></ul><b>Une approche in<i>SPI</i>rée :</b><ul><li>Aimer et respecter la Création</li><li>Consommer... Ai-je besoin du superflu...</li> <li>Bienheureux les pauvres...ils ne pourriront pas la planète avec leurs déchets</li></ul>"
      }
        ,
        {
        "name":"Consommateur ou Consom'Acteur ?",
         "type":"HALP",
         "titre":"Habiter autrement la planète",
         "extrait":"En toute indépendance politique, nous choisissons pour la planète un meilleur équilibre: que la croissance économique, le progrès social et le devoir écologique se vivent désormais en harmonie et non en opposition, que la solidarité l’emporte sur l’individualisme, la générosité sur le repli sur soi, le long terme sur l’immédiat, la sobriété sur la consommation effrénée.",
         "contenu":"Être consomm'Acteur, c'est choisir sa consommation pour agir sur la société qui nous entoure. En choisissant ce que nous achetons, ce que nous consommons, nous pouvons contribuer à changer le monde (ex: si plus personne n'achète de produits à base d'huile de palme, il n'y aura plus de déforestation pour en récolter).<br><br><b>Être Consomm'Acteur c'est déjà savoir ce que l'on consomme:</b><ul><li>Savoir ce qu'il y a dans ce qu'on consomme (en apprenant à lire les étiquettes, ou avec une appli type Yuka...)</li><li>En consommant local, en recontrant les producteurs locaux, en allant visiter leurs exploitations</li><li>En calculant le \"coût complet\" de ce qu'on achète: l'impact environnemental, le coût de gestion des déchets associés</li><li>En choississant uniquement des produits en vrac (sans emballage)</li><li>En choississant uniquement des produits locaux (qui n'ont pas fait 8000 km avant d'arriver dans nos assiettes)</li><li>En choississant uniquement du bio</li> <li>En maitrisant sa consommation de viande</li> <li>En mangeant uniquement des produits de saison</li></ul><b>Une approche in<i>SPI</i>rée :</b><ul><li>Sois le changement que tu veux pour le monde (Gandhi)</li> <li>La parabole des talents (Que faisons nous de nos pouvoirs de consommateurs)</li></ul>"

       }
       ,
       {
       "name":"Empreinte carbone",
        "type":"HALP",
        "titre":"Habiter autrement la planète",
        "extrait":"En toute indépendance politique, nous choisissons pour la planète un meilleur équilibre: que la croissance économique, le progrès social et le devoir écologique se vivent désormais en harmonie et non en opposition, que la solidarité l’emporte sur l’individualisme, la générosité sur le repli sur soi, le long terme sur l’immédiat, la sobriété sur la consommation effrénée.",
        "contenu":"Le réchauffement climatique est une menace étayée par de nombreux experts. Selon ces études, si la société continue à produire des gaz à effets de serre comme elle le fait actuellement, le climat se réchauffera et aura un impact dévastateur pour l'humanité<br><br><b>Sensibiliser, faire comprendre, expérimenter</b><ul><li>Faire comprendre aux jeunes le mécanisme des gaz à effets de serre et celui du réchauffement climatique</li><li>Sensibiliser les jeunes aux productions de gaz à effet de serre en France et dans le monde </li></ul><br><b>Réaliser un projet en unité:</b><ul><li>Faire le bilan de l'empreinte carbone du camp/de l'année</li><li>Compenser l'empreinte carbone (planter des arbres qui consommeront du CO2)</li><li>Identifier les empreintes carbones de nos consommations (ex: l'avocat qui vient en bateau du Pérou)</li></ul><br><b>Dans nos imaginaires:</b><ul><li>Imaginer le monde de demain sans émission </li></ul></ul><b>Une approche in<i>SPI</i>rée :</b><ul><li>Sois le changement que tu veux pour le monde (Gandhi)</li> <li>Aimer la Création et la respecter</li><li>Laudato Si</li></ul>"
      }

     ,
     {
     "name":"Aimer et protéger la nature",
      "type":"HALP",
     "titre":"Habiter autrement la planète",
      "extrait":"En toute indépendance politique, nous choisissons pour la planète un meilleur équilibre: que la croissance économique, le progrès social et le devoir écologique se vivent désormais en harmonie et non en opposition, que la solidarité l’emporte sur l’individualisme, la générosité sur le repli sur soi, le long terme sur l’immédiat, la sobriété sur la consommation effrénée.",
      "contenu":"Pour que les adultes de demain respectent et protègent l'environnement, nous apprenons aux jeunes à aimer la Nature, pour qu'ils puissent aimer la Nature nous les amenons à la découvrir et à la connaitre.<br><br><b>Faire découvrir, expérimenter:</b><ul><li>Comprendre les cycles de vie de la nature: l'effet des saisons sur les arbres et les plantes, les animaux</li><li> Découvrir les éco-systèmes présents dans la Nature</li><li>Découvrir et connaitre la faune et la flore (ex: dans la nature, zoo, aquarium...)</li><li>Découvrir et connaitre la faune et la flore dans mon quartier (y compris en zone urbaine)</li><li>Découvrir avec ses sens: goût, odeurs, textures, bruits de la Nature</li><li>Découvrir l'enjeu des insectes dans nos écosystèmes</li><li>Découvrir les étoiles</li></ul><br><b>Réaliser un projet concret:</b><ul><li>Partir en WE dans la Nature (commençons par le début..)</li><li>Partir en camp dans la Nature </li><li>Réaliser des activités dans la nature (jeux de piste, approche)</li><li>Réaliser des activités de créativité (reportage photo sur un thème de la nature, herbier...)</li><li>Réaliser des activités de construction dans la nature</li><li>Visiter un réserve naturelle</li><li>Visiter un ferme</li><li>Végétaliser une zone urbaine</li><li>Bien nettoyer nos lieux de WE et camps avant de les quitter</li><li>Réaliser des activités de protection de la nature (planter des arbres...)</li><li>Planter des herbes aromatiques pour les utiliser</li></ul><br><b>Rencontrer des témoins:</b><ul><li>Rencontre avec l'ONF (Office National des Forêts)</li><li>Rencontrer un apiculteur</li><li>Rencontrer un vétérinaire</li><li>Rencontrer un agriculteur</li></ul><br><b>Agir avec un partenaire:</b><ul><li>Association de protection de la faune: (ex: Ligue de Protection des Oiseaux)</li></ul><br><b>Une approche in<i>SPI</i>rée :</b><ul><li>Aimer la Création</li><li>Laudato Si</li></ul>"
}

 ,
  {
     "name":"Citoyen du monde",
      "type":"HALP",
      "titre":"Habiter autrement la planète",
      "extrait":"En toute indépendance politique, nous choisissons pour la planète un meilleur équilibre: que la croissance économique, le progrès social et le devoir écologique se vivent désormais en harmonie et non en opposition, que la solidarité l’emporte sur l’individualisme, la générosité sur le repli sur soi, le long terme sur l’immédiat, la sobriété sur la consommation effrénée.",
     "contenu":"Les jeunes sont les artisans du monde de demain, donnons leur le goût d'un monde plus juste. Pour pouvoir construire un monde plus, il est nécessaire de le connaitre et de le comprendre. Au delà des inégalités que nos constatons, nous pouvons faire découvrir aux jeunes les richesses des cultures des peuples du monde et comment celles ci peuvent nous enrichir<br><br><b>Découvrir et expérimenter :</b><ul><li>Sensibilisation aux inégalités (ex: activités/jeux du CCFD)</li><li>Découvrir l'histoire et le parcours de migrants</li><li>Découvrir des cultures étrangères</i><li>Découvrir le fonctionnement de l'ONU</li></ul><br><b>Réaliser des projets :</b><ul><li>Organiser une collecte pour la banque alimentaire</li><li>Aller voir une exposition</li><li>Organiser un action de solidarité type \"bol de riz\"</li><li>Réaliser un concours cuisine \"saveurs étrangères\"</li></ul><br><b>Rencontrer des témoins :</b><ul><li>Rencontrer des acteurs associatifs ex: croix-rouge, médecins du monde...</li><li>Rencontrer un migrant/une association d'accueil</li><li>Rencontrer des personnes ayant vécu à l'étranger</li></ul><br><b>Agir avec des partenaires</b><ul><li>CCFD-Terre Solidaire</li><li>ACAT (ONG chrétienne contre la torture et l'abolition de la peine mort)</li><li>Amnesty International</li></ul><br><b>Une approche in<i>SPI</i>rée :</b><ul><li>Tu aimeras ton prochain comme toi-même.(Marc 12,31)</li><li>Chaque fois que vous l’avez fait à l’un de ces plus petits de mes frères, c’est à moi que vous l’avez fait (Matthieu 25,34-45)</li><li>Quand tu donnes un déjeuner ou un dîner, n’invite pas tes amis, ni tes frères, ni tes parents, ni de riches voisins ; sinon, eux aussi te rendraient l’invitation et ce serait pour toi un don en retour.(Luc 14,12-14)</li><li>Petits enfants, n’aimons pas en paroles ni par des discours, mais par des actes et en vérité (1ère lettre de St Jean 3,17-18)</li><li>Il y a plus de bonheur à donner qu’à recevoir. (Actes des apôtres 20,35)</li><li>Si tu veux être parfait, va, vends ce que tu possèdes, donne-le aux pauvres, et tu auras un trésor dans les cieux. Puis viens, suis-moi (Matthieu 19,21)</li></ul>"
    }
    ,
{
"name":"A la rencontre du handicap",
 "type":"HALP",
 "titre":"Habiter autrement la planète",
 "extrait":"<i>Nous ne saurions nous contenter d’un monde où l’être humain serait réduit à une fonction de consommation et de satisfaction immédiate de ses besoins matériels : l’éducation que nous proposons a l’ambition de former une personne dans sa globalité, en tenant compte aussi de ses besoins relationnels et de ses besoins spirituels. <br><br>Notre regard sur l’Homme est inspiré de celui de l’Évangile. Chacun, même le plus faible, y est reconnu dans sa dignité. La confiance de Dieu en chacun est illimitée. L’Évangile nous appelle à devenir responsables de nos actes, à lutter contre nos peurs, à oser croire, à vivre et à accueillir l’autre dans sa différence. Le scoutisme et l’Évangile nous ont appris à ne jamais désespérer de l’humanité. C’est là profondément notre foi et notre spiritualité</i>",
 "contenu":"Habiter ensemble la planète c'est l'habiter avec tous, avec chacun, en accueillant les différences et en respectant chaque personne <br><br><b>Découvrir</b> <ul><li>Découvrir les différents types de handicap</li></ul> <br><b>Réaliser un projet</b> <ul><li>Réaliser une animation/un temps de rencontre dans un centre spécialisé</li> <li>Intégrer des jeunes en situation de handicap pour un temps/une WE/un camp/complétement dans l'unité</li> <li>Réaliser une activité de cartographie des lieux accessibles en fauteuil</li></ul> <br><b>Rencontrer:</b> <ul><li>Rencontrer une personne en situation de handicap</li></ul><br><b> Agir avec un partenaire</b><ul><li>J'accède</li><li>Voir les associations locales</li></ul>Une approche in<i>SPI</i>rée :<ul><li>Chaque fois que vous l’avez fait à l’un de ces plus petits de mes frères, c’est à moi que vous l’avez fait (Matthieu 25,34-45)</li></ul>"
}
,
{
"name":"Rencontres entre les générations",
 "type":"HALP",
 "titre":"Habiter autrement la planète",
 "extrait":"<i>Nous ne saurions nous contenter d’un monde où l’être humain serait réduit à une fonction de consommation et de satisfaction immédiate de ses besoins matériels : l’éducation que nous proposons a l’ambition de former une personne dans sa globalité, en tenant compte aussi de ses besoins relationnels et de ses besoins spirituels. <br><br>Notre regard sur l’Homme est inspiré de celui de l’Évangile. Chacun, même le plus faible, y est reconnu dans sa dignité. La confiance de Dieu en chacun est illimitée. L’Évangile nous appelle à devenir responsables de nos actes, à lutter contre nos peurs, à oser croire, à vivre et à accueillir l’autre dans sa différence. Le scoutisme et l’Évangile nous ont appris à ne jamais désespérer de l’humanité. C’est là profondément notre foi et notre spiritualité</i>",
 "contenu":"Habiter ensemble la planète c'est l'habiter avec tous, avec chacun, en accueillant les différences et en respectant chaque personne <br><br> </b><b>Réaliser un projet</b><ul><li>Apporter la lumière de la Paix de Béthléem aux personnes agées isolées</li><li>Avec une association, aller visiter les personnes agées isolées</li><li>Réaliser une activité/animation dans une maison de retraite</li></ul><br><b>Agir avec un partenaire</b><ul><li>Les petits frères des pauvres</li><li>Le Secours Catholique</li><li>La Croix-Rouge</li></ul>"
}

        ,
        {
"name":"Une vision universelle, une action locale",
 "type":"HALP",
 "titre":"Habiter autrement la planète",
 "extrait":"<i>Se sentir appartenir à une communauté, devenir responsable, agir avec des adultes et des professionnels, c’est, pour un jeune, vivre en citoyen. Dans une société fortement urbanisée, nous voulons œuvrer pour que la jeunesse soit plus fortement impliquée dans la vie collective: que les actions et les projets des jeunes participent d’un esprit civique actif, contribuent au bien commun, au rapprochement, à la rencontre de tous.</i>",
 "contenu":"ÊTre scout c'est s'impliquer dans sa communauté. Les grands principes ne sont pas faits pour rester des chimères discutées au coin du feu, mais pour être mis en oeuvre localement.<br><br> </b><b>Découvrir, expérimenter :</b><ul><li>Connaitre les associations locales et se faire connaitre</li><li>Connaitre l'administration locale (mairie) et se faire connaitre</li><li>Connaitre la communauté chrétienne locale et se faire connaitre</li><li>Connaitre les services publics locaux (services de secours...)</li></ul><b>Réaliser un projet :</b><ul><li>Aller visiter la mairie</b><li>Se former aux premiers secours</li><li>Participer aux événements de la ville</li><li>Participer aux événements de la communauté chrétienne locale</li></ul><b>Rencontrer :</b><ul><li>Rencontrer un élu local</li><li>Rencontrer un acteur des services public: police, pompier...</li><li>Rencontrer des personnes engagées dans leurs communautés: médecin, prêtre...</li><li>Rencontrer des associations locales</li></ul><b>Une approche in<i>SPI</i>rée :</b><ul><li>Peut on servir Dieu sans servir les hommes ?</li></ul>"
}





          ]
  }
