{

  "gjeu": [

             {
                "name":"Balle aux prisonniers",
                  "type":"Grand jeu",
                  "soustype":"Jeu de balle",
                  "cadre":"Terrain plat dégagé, avec marquage du terrain au sol",
                  "regle":"L’objectif du jeu est d’éliminer tous les participants de l’équipe adverse de son terrain. Chaque équipe se tient dans une moitié de terrain identique. La balle est mise en jeu. Un joueur est touché si: le ballon l’atteint directement sans toucher le sol et touche le sol ensuite.Le ballon l’atteint après avoir touché d’autres joueurs de son équipe et touche le sol ensuite.<br>Un joueur touché doit rejoindre la prison, avec le ballon, située derrière le terrain adverse. Pour sortir de prison et rejoindre son terrain, le joueur doit toucher un adversaire depuis la prison. Une équipe a le droit de faire des passes entre elle et avec la prison opposée. Si la balle sort du terrain elle est récupérée par les prisonniers.",
                  "equipe":"Minimum 4 par équipe",
                  "imaginaire":"A créer",
                  "role":"Un arbitre + des chefs parmi les équipes",
                  "action":"L’enjeu pour chaque joueur est de réussir à toucher les joueurs de l’autre équipe sans se faire toucher lui-même, et ainsi de faire gagner son équipe",
                  "sens":"Motricité, travail d’équipe, habilité, dextérité",
                  "variante":"",
                  "img":"assets/imgs/gjeu/ballons.png",
                  "imgf":"assets/imgs/gjeu/ballons_flat.png",
                  "imgl":"assets/imgs/gjeu/ballons_flatlight.png",
                  "principe":"Un jeu de ballon est un jeu dont le ressort consiste à utiliser une balle / ballon pour effectuer des actions qui permettront de progresser dans le jeu et de gagner."
            },
            {
              "name":"Gamelle",
              "type":"Grand jeu",
              "soustype":"Jeu de balle",
              "cadre":"Terrain délimité",
              "regle":"1 des participants est « Le gardien ». Les autres forment « Les contrebandiers ».<br>Les contrebandiers disposent de X minutes pour se cacher sur l’aire. Leur but est de ne pas se faire nommer sur la gamelle par le gardien et de libérer les contrebandiers faits prisonniers.<br>Le but d’un gardien est de capturer tous les prisonniers. Pour cela, il doit les voir, les reconnaître, et arriver avant eux sur la gamelle pour les nommer et les arrêter.<br>Un contrebandier arrêté est constitué prisonnier et forme une chaîne avec les autres dans la zone prison, sans gêner l’aire autour de la gamelle.<br>Un contrebandier qui arrive avant le gardien sur la gamelle réinitialise le jeu et libère tous les prisonniers.",
              "equipe":"Il peut y avoir un ou plusieurs gardiens",
              "imaginaire":"A créer",
              "role":"Un arbitre + des chefs parmi les équipes",
              "action":"L’enjeu pour chaque joueur est de réussir à toucher les joueurs de l’autre équipe sans se faire toucher lui-même, et ainsi de faire gagner son équipe",
              "sens":"Motricité, travail d’équipe, habilité, dextérité",
              "variante":"<b>Variante: Le quinze</b></font><br>A la première partie le gardien compte jusqu’à 15 pour que les autres se cachent.<br>A la seconde il compte jusqu’à 14, puis à la troisième jusqu’à 13….",
              "img":"assets/imgs/gjeu/ballons.png",
              "imgf":"assets/imgs/gjeu/ballons_flat.png",
              "imgl":"assets/imgs/gjeu/ballons_flatlight.png",
                "principe":"Un jeu de ballon est un jeu dont le ressort consiste à utiliser une balle / ballon pour effectuer des actions qui permettront de progresser dans le jeu et de gagner."
            },
            {
              "name":"Passe à dix",
              "type":"grand jeu",
              "soustype":"Jeu de balle",
              "cadre":"Terrain plat dégagé avec délimitation au sol",
              "regle":"Le but de chaque équipe est de réussir à se faire 10 passes sans que la balle tombe au sol ni que l’équipe adverse l’intercepte. Le but de la seconde équipe est de l’intercepter et à son tour de se faire 10 passes.<br><ul><li>Les joueurs n'ont pas le droit de se déplacer avec le ballon dans les mains</li><li>Chaque fois qu'une passe est faite l'équipe compte à haute voix (1, 2, 3, 4, 5...)</li><li>Une équipe qui fait sortir le ballon de l'aire de jeu ou le fait tomber au sol le redonne à l'équipe adverse.</li><li>Quand une équipe est arrivée à 10 elle marque un point et donne le ballon à l'équipe adverse</li></ul>",
              "equipe":"minimum 3 par équipe",
              "imaginaire":"A créer",
              "role":"Un arbitre + des chefs parmi les équipes",
              "action":"Au signal l'équipe qui a le ballon doit essayer de faire 10 passes de suite sans que l'autre équipe touche le ballon.",
              "sens":"Motricité, travail d’équipe, habilité",
              "variante":"",
              "img":"assets/imgs/gjeu/ballons.png",
              "imgf":"assets/imgs/gjeu/ballons_flat.png",
              "imgl":"assets/imgs/gjeu/ballons_flatlight.png",
              "principe":"Un jeu de ballon est un jeu dont le ressort consiste à utiliser une balle / ballon pour effectuer des actions qui permettront de progresser dans le jeu et de gagner."
          },
          {
            "name":"Chasseurs-chassés",
            "type":"grand jeu",
            "soustype":"Jeu de dissimulation",
            "cadre":"Terrain délimité",
            "regle":"1 à 2 participants sont <i>chasseurs</i>, avec un foulard autour de la tête.<br>Les autres participants sont <i>chassés</i>, avec un foulard autour du cou.<br>Le but des <i>chasseurs</i> est de trouver les <i>chassés</i> » et de les toucher. Tout <i>chassé</i> touché vient alors enrichir l’équipe des <i>chasseurs</i> et met son foulard autour de la tête.<br>Le but des <i>chassés</i> est d’éviter de se faire toucher par un <i>chasseur</i>. Il dispose de X minutes au début du jeu pour se cacher. Ils peuvent ensuite naturellement se déplacer à souhait.<br>La partie se termine dès qu’il ne reste plus qu’un <i>chassé</i>.",
            "equipe":"Au minimum 6 joueurs",
            "imaginaire":"A créer",
            "role":"Sans objet",
            "action":"Le but du jeu étant de se dissimuler l’action sera d’autant plus forte que le terrain permettra de se dissimuler",
            "sens":"Sens de l’observation, découverte de la nature, confiance en soi",
            "variante":"<b>Variante: Les chasseurs deviennent chassés</b><br>Toutes les 30 secondes, l’arbitre siffle et hop les chasseurs deviennent chassés et vice-versa.<br>Le jeu commence avec des équipes équilibrées.<br>On imaginera un coup de sifflet quand l’équipe A devient chasseur, et 2 coups pour l’équipe B, afin de ne pas confondre",
            "img":"assets/imgs/gjeu/dissimulation.png",
            "imgf":"assets/imgs/gjeu/dissimulation_flat.png",
            "imgl":"assets/imgs/gjeu/dissimulation_flatlight.png",
            "principe":"Un jeu de dissimulation est un jeu dont le principe consiste à ne pas être trouvé"
            },
            {
              "name":"Sardine",
              "type":"grand jeu",
              "soustype":"Jeu de dissimulation",
              "cadre":"Grand terrain, forêt, ville",
              "regle":"Tous les jeunes sauf un vont se cacher. <ul><li>3mn après tous les jeunes partent chercher celui qui est caché. Dès qu’un jeune trouve celui qui est caché, il le rejoint dans la cache.</li><li>Et ainsi de suite jusqu’à ce que tous les jeunes soient dans la cache.</li><li>Au début il est facile de se cacher… Au bout du 10ème jeune rejoignant la cache, on commence à comprendre l’effet « boite de sardine ».</li></ul>",
              "equipe":"Au moins 10 joueurs",
              "imaginaire":"A créer",
              "role":"Un maitre du jeu pour gérer le temps",
              "action":"Trouver les jeunes cachés",
              "sens":"Découverte de la nature de l’environnement, observation",
              "variante":"",
              "img":"assets/imgs/gjeu/dissimulation.png",
              "imgf":"assets/imgs/gjeu/dissimulation_flat.png",
              "imgl":"assets/imgs/gjeu/dissimulation_flatlight.png",
              "principe":"Un jeu de dissimulation est un jeu dont le principe consiste à ne pas être trouvé"
              },
              {
                "name":"Course d'orientation",
                "type":"grand jeu",
                "soustype":"Jeu de déplacement",
                "cadre":"Grand terrain, forêt, ville",
                "regle":"C’est un circuit entre 6-14 étapes qui sont localisées sur une carte qu’il convient de parcourir le plus rapidement possible. La distance entre chaque étape dépend du niveau des joueurs.<br>Chaque étape est matériellement identifiée par une balise. Les joueurs doivent y faire poinçonner ou tamponner un signe distinctif pour prouver qu’ils sont bien passés par cette étape.<br>Pour se repérer et se déplacer, chaque joueur dispose d’une boussole et d’une feuille de route comprenant :<ul><li>La carte IGN couleur sur laquelle sont encerclées les N étapes</li><li>N indices pour aider à localiser la balise des N étapes</li><li>Un tableau de N colonnes pour y inscrire le poinçon/ tampon de chaque étape</li>               </ul>",
                "equipe":"Seul ou en équipe",
                "imaginaire":"A créer",
                "role":"Un maitre du jeu pour gérer le temps<br>Eventuellement des chefs-relais pour récupérer les équipes perdues<br>Le chef peut être dans une équipe (mais diminution de l’autonomie des équipes)",
                "action":"Bien former les joueurs car un décalage de 10 degrés sur 200 mètres est non négligeable",
                "sens":"Découverte de la nature de l’environnement, autonomie",
                "variante":"",
                "img":"assets/imgs/gjeu/deplacement.png",
                "imgf":"assets/imgs/gjeu/deplacement_flat.png",
                "imgl":"assets/imgs/gjeu/deplacement_flatlight.png",
                "principe":"Les joueurs parcourent et explorent une zone en suivant les éléments du jeu. Le circuit est constitué de plusieurs étapes localisées sur une carte qu’il convient de parcourir le plus rapidement possible. La distance entre chaque étape dépend de l’âge des joueurs."
                },
                {
                  "name":"Jeu d'orientation",
                  "type":"grand jeu",
                  "soustype":"Jeu de déplacement",
                  "cadre":"Grand terrain, forêt, ville",
                  "regle":"Objectif : Se déplacer en <b>suivant des azimuts</b>.<ul><li>Le 1er azimut est remis dès le départ, avec une notion de distance.</li><li>Tout changement d’azimut est précisé sur le chemin par un message.</li><ul>",
                  "equipe":"Seul ou en équipe",
                  "imaginaire":"A créer",
                  "role":"Un maitre du jeu pour gérer le temps<br>Eventuellement des chefs-relais pour récupérer les équipes perdues<br>Le chef peut être dans une équipe (mais diminution de l’autonomie des équipes)",
                  "action":"Bien former les joueurs car un décalage de 10 degrés sur 200 mètres est non négligeable",
                  "sens":"Découverte de la nature de l’environnement, autonomie",
                  "variante":"<b>Conseils</b><ul><li>Nommer à minima 1 coordinateur, pour suivre l’avancée des différentes équipes</li><li>Mettre les balises proches de route forestière, pour que le coordinateur puisse se déplacer en vélo ou voiture et avoir une vision d’ensemble</li><li>Remettre un kit « Sécurité »  avec de l’eau sucrée, des barres nutritives et un n° de tél</li><li>Indiquer sur chaque balise le nom de l’organisateur du jeu et la date de la course d’orientation, pour éviter que quelqu’un vous la retire.</li><li>Ne pas placer les balises à des lieux fréquentés ou trop connus des joueurs</li></ul>",
                  "img":"assets/imgs/gjeu/deplacement.png",
                  "imgf":"assets/imgs/gjeu/deplacement_flat.png",
                  "imgl":"assets/imgs/gjeu/deplacement_flatlight.png",
                  "principe":"Les joueurs parcourent et explorent une zone en suivant les éléments du jeu. Le circuit est constitué de plusieurs étapes localisées sur une carte qu’il convient de parcourir le plus rapidement possible. La distance entre chaque étape dépend de l’âge des joueurs."
                  },
                  {
                    "name":"Jeu de piste",
                    "type":"grand jeu",
                    "soustype":"Jeu de déplacement",
                    "cadre":"Grand terrain, forêt",
                    "regle":"Les équipes doivent suivre une piste en repérant dans leur environnement les traces à suivre. Le 1er signe de pistes à suivre doit être remis dès le départ.<br>Tout changement de signe de pistes doit être indiqué",
                    "equipe":"Ne pas faire des équipes trop nombreuses. Au-delà de 6, tout le monde ne cherchera pas les pistes.",
                    "imaginaire":"A créer",
                    "role":"Un maitre du jeu pour gérer le temps<br>Des relais pour récupérer les équipes perdues<br>Le chef peut être dans une équipe (mais diminution de l’autonomie des équipes)",
                    "action":"Suivre la piste pour arriver au bout le plus rapidement possible. Le but n‘étant pas de suivre un chemin balisé mais bien de chercher des pistes.",
                    "sens":"Découverte de la nature de l’environnement, autonomie",
                    "variante":"<b>Idées de signes</b><ul><li>Bout de laines d’une certaine couleur</li><li>Signes de peinture</li><li>Signes avec des cailloux</li><li>Signes avec des morceaux de bois</li></ul>",
                    "img":"assets/imgs/gjeu/deplacement.png",
                    "imgf":"assets/imgs/gjeu/deplacement_flat.png",
                    "imgl":"assets/imgs/gjeu/deplacement_flatlight.png",
                    "principe":"<b>Principe d'un jeu de pistes</b>:Observer autour de soi et de se déplacer en suivant des pistes :traces diverses et variées.Ce principe de jeu amène les joueurs à découvrir leur environnement, à explorer la nature, à guetter les signes de pistes au milieu de la faune et la flore"
                  },
                    {
                       "name":"Jeu de message",
                         "type":"Grand jeu",
                         "soustype":"Jeu de message",
                         "cadre":"Terrain boisé ou permettant une itinérance",
                         "regle":"Le 1er message doit être remis dès le départ.<br>Le code doit être devinable sur le message : « Signé Princesse Hélène »<br>Le message suivant est obtenu sur le lieu d’arrivée indiqué sur le message précédent.",
                         "equipe":"Par 2 au minimum (c’est triste de bloquer seul face à un message)",
                         "imaginaire":"A créer",
                         "role":"Il peut être utile de pouvoir gérer les équipes perdues",
                         "action":"Se déplacer en suivant des messages. Ces messages peuvent être codés",
                         "sens":"Développement intellectuel, confiance en soi, découverte d’un lieu",
                         "variante":"",
                         "img":"assets/imgs/gjeu/message.png",
                         "imgf":"assets/imgs/gjeu/message_flat.png",
                         "imgl":"assets/imgs/gjeu/message_flatlight.png",
                         "principe":"<b>Principe d'un jeu de message:</b> la progression dans l’activité va être réalisée à travers la découverte et la compréhension de messages.Les messages peuvent être des énigmes, des messages codés/cryptés, autre…"
                         },
                     {
                         "name":"Béret",
                          "type":"Grand jeu",
                          "soustype":"Jeu de prise de vie",
                          "cadre":"Un carré d’au moins 10 mètres sur 10",
                          "regle":"Les équipes se mettent face à face, de part et d'autre du carré. Chaque joueur d'une équipe doit avoir un chiffre (de 1 à 10 ou 20 etc.).<ul><li>>Quand l'arbitre appelle un numéro (par exemple 1), les 2 enfants appelés doivent courir au milieu du terrain et se mettre autour de l'objet.</li><li>Mettre une main derrière le dos. Si l'un des 2 enfants prend le ballon et qu'il se fait toucher, c'est 1 point pour l'autre équipe.</li><li>Quand on dit <i>salade</i>, ça veut dire que tout le monde doit venir au milieu. Quand on ne touche pas celui qui a la balle, c'est 1 point pour son équipe",
                          "equipe":"Au moins 4, plus une personne qui dit les numéros.<br>2 équipes ou plus",
                          "imaginaire":"A créer. Intégrer les « grades » dans l’imaginaire.",
                          "role":"Un arbitre",
                          "action":"Attraper l'objet et courir se cacher dans son camp sans se faire toucher par l'adversaire",
                          "sens":"Dépassement physique, stratégie d’équipe",
                          "variante":"<b>Variante:</b><br>Appeler plusieurs numéros avec une contrainte :<ul><li>Le 3 sur le dos du 4</li><li>Le 5 à cloche pied</li></ul>",
                          "img":"assets/imgs/gjeu/prisedevie.png",
                          "imgf":"assets/imgs/gjeu/prisedevie_flat.png",
                          "imgl":"assets/imgs/gjeu/prisedevie_flatlight.png",
                          "principe":"Principe: Un jeu de prise de vie est un jeu qui consiste à attraper et prendre la vie d’un autre joueur. La notion de <i>toucher pour attraper</i> est importante et permettra d’éviter des problématiques rugbystiques."
                    },
                {
                    "name":"Chat",
                     "type":"Grand jeu",
                     "soustype":"Jeu de prise de vie",
                     "cadre":"Un terrain délimité",
                     "regle":"Le chat a pour but d’attraper les souris.<br>Lorsqu’il touche une souris, celle-ci devient le chat et le chat devient la souris.",
                     "equipe":"Au moins 5 joueurs",
                     "imaginaire":"A créer",
                     "role":"/",
                     "action":"Echapper au chat",
                     "sens":"Jouer, dépassement physique",
                     "variante":"<b>Variante:</b><b>Variante 1: Chat américain  </b><br>Les souris touchées restent immobiles tant qu’une autre souris ne les délivre pas en passant sous leurs jambes (Il peut y avoir plusieurs chats, les rôles ne changent pas au cours de la partie)<br><b>Variante 2: Chat blessé  </b><br>Les souris touchées rejoignent les chats, et elles doivent avec leur main se toucher là où le chat les a touchées. Si le chat a touché une souris au genou, celle-ci devient chat et doit se tenir le genou tout en étant chat.",
                     "img":"assets/imgs/gjeu/prisedevie.png",
                     "imgf":"assets/imgs/gjeu/prisedevie_flat.png",
                     "imgl":"assets/imgs/gjeu/prisedevie_flatlight.png",
                     "principe":"Principe: Un jeu de prise de vie est un jeu qui consiste à attraper et prendre la vie d’un autre joueur. La notion de <i>toucher pour attraper</i> est importante et permettra d’éviter des problématiques rugbystiques."
               },
                       {
                           "name":"Douaniers-Contrebandiers",
                            "type":"Grand jeu",
                            "soustype":"Jeu de prise de vie",
                            "cadre":"Tout type de terrain délimité (qui permette de courir)  + Possibilité de se cacher",
                            "regle":"La moitié des participants constitue <i>les contrebandiers</i>, avec un foulard autour de la tête.L’autre moitié constitue <i>les douaniers</i>, avec un foulard autour du bras.<br>Le but des contrebandiers est de faire passer un maximum d’objets (Billets, Bijoux, …) d’un point A vers un point B. Pour cela, ils cachent ces objets sur eux.<br>Le but des douaniers est de récupérer un maximum d’objets que les contrebandiers essayent de passer en fraude entre le point A et B. Pour cela, ils doivent toucher tout contrebandier qui passe la frontière, ce qui lui donne droit de le fouiller durant 1 minute.<br>S’il ne découvre pas le billet, ce douanier ne peut plus toucher ce contrebandier pour cet aller.<br>Un contrebandier démasqué retourne au point A et recommence.<br>Un contrebandier arrivant au point B dépose son objet et marque un point.<br>Un contrebandier dans la zone du point A ou du point B est intouchable.",
                           "equipe":"Au minimum 7 joueurs par équipe",
                            "imaginaire":"A créer: intégrer les roles douaniers-contrebandiers dans l'imaginaire",
                            "role":"Un maitre du temps  + 1 chef de base par équipe",
                            "action":"Capturer le drapeau adverse, Capturer le plus d’adversaire",
                            "sens":"Dépassement physique, stratégie d’équipe",
                            "variante":"<b>Conseils:</b>Il sera prudent de définir quelques règles pour la dissimulation des objets (peut être partie du corps on ne peut pas les mettre, et qui donc ne seront pas fouillées : caleçon par exemple….)<br><b>Variante :</b>Pour éviter la fouille le contrebandier remet son objet au contrebandier dès qu’il est touché",
                            "img":"assets/imgs/gjeu/prisedevie.png",
                            "imgf":"assets/imgs/gjeu/prisedevie_flat.png",
                            "imgl":"assets/imgs/gjeu/prisedevie_flatlight.png",
                            "principe":"Principe: Un jeu de prise de vie est un jeu qui consiste à attraper et prendre la vie d’un autre joueur. La notion de <i>toucher pour attraper</i> est importante et permettra d’éviter des problématiques rugbystiques."
                      },
                        {
                            "name":"Poule-Renard-Vipère",
                             "type":"Grand jeu",
                             "soustype":"Jeu de prise de vie",
                             "cadre":"Tout type de terrain (qui permette de courir), délimité",
                             "regle":"Objectif : Ne plus avoir d’adversaires sur le terrain.<ul><li>Le groupe est divisé en 3 équipes : Les poules, les renards et les vipères, réparties en 3 lieux distincts.</li><li>Les renards doivent attraper toutes les poules,</li><li>Les poules doivent attraper toutes les vipères,</li><li>Les vipères doivent attraper tous les renards,</li><li>Lorsqu'une équipe est dans sa tanière, elle est à l'abri.</li><li>Toute personne attrapée vient rejoindre une chaine dans la prison de l’équipe qui l’a attrapée. Pour délivrer les membres de son équipe emprisonnée, il suffit d’aller toucher un des prisonniers enchainés</li></ul>",
                            "equipe":"3 équipes d’au moins 5 joueurs",
                             "imaginaire":"A créer: intégrer les roles douaniers-contrebandiers dans l'imaginaire",
                             "role":"Un arbitre",
                             "action":"Réussir à attraper toute l’équipe cible sans se faire attraper",
                             "sens":"Dépassement physique, stratégie d’équipe",
                             "variante":"<b>Variante :</b>Chaque équipe a pour mission d’aller chercher dans la base de l’équipe adverse des « trésors / papiers / information … ». Pour cela chaque joueur a une vie. Quand il est attrapé il perd sa vie et la remet au joueur de l’équipe adverse. Quand un joueur « poule » arrive à entrer dans le camp « renard » sans se faire prendre il reçoit un bout du « trésor » en échange de sa vie. Dans le même temps ces mêmes « poules » doivent défendre leur trésor contre les « vipères ».",
                             "img":"assets/imgs/gjeu/prisedevie.png",
                             "imgf":"assets/imgs/gjeu/prisedevie_flat.png",
                             "imgl":"assets/imgs/gjeu/prisedevie_flatlight.png",
                             "principe":"Principe: Un jeu de prise de vie est un jeu qui consiste à attraper et prendre la vie d’un autre joueur. La notion de <i>toucher pour attraper</i> est importante et permettra d’éviter des problématiques rugbystiques."
                       },
                         {
                             "name":"Stratégo (Sagamore)",
                              "type":"Grand jeu",
                              "soustype":"Jeu de prise de vie",
                              "cadre":"Tout type de terrain (qui permette de courir), délimité",
                              "regle":"Chaque équipe est constituée (à ajuster selon nombre) :<ul><li>1 commandant: mange le capitaine, les lieutenants et les sergents. </li><li>1 capitaine: mange  lieutenants et les sergents.</li><li>3 lieutenants: mange les sergents</li><li>5 sergents: mange l’espion</li><li>1 espion: mange le commandant et est le seul habilité à pouvoir prendre le drapeau ennemi. </li></ul><br>Chaque équipe doit déterminer le lieu de sa forteresse (X m sur X), la matérialiser aux 4 coins par des foulards et y cacher son drapeau, dont 10 cm au moins doit être visible.<br>Le but d’une équipe est de trouver la forteresse adverse et de permettre à son espion de s’emparer du drapeau. <br>Pour effectuer un combat, un soldat doit toucher un autre soldat.<br>Le soldat tué (Sans carte) doit retourner dans sa forteresse et attendre une autre carte.<br>Le soldat vainqueur peut soit ramener la carte supplémentaire dans sa forteresse sans changer de grade, soit continuer son avancée. Dans ce cas, s’il perd un prochain combat, il ne perdra que son grade, pas ceux gagnés<br>En cas d'éaglité: cela se joue au Shi-Fou-Mi",
                             "equipe":"Au minimum 10 joueurs par équipe",
                              "imaginaire":"A créer. Intégrer les « grades » dans l’imaginaire.<br>La hiérarchie (qui-mange-qui) pourra être adaptée en fonction de l’imaginaire.",
                              "role":"Un maitre du temps  + 1 chef de base par équipe",
                              "action":"Capturer le drapeau adverse / Capturer le plus d’adversaire",
                              "sens":"Dépassement physique, stratégie d’équipe",
                              "variante":"<b>Variante :</b><br>Lorsqu'un joueur perd un duel: soit il perd une vie dont il dispose: foulard..., soit il perd son grade.<br>Dans le premier cas il garde le même grade du début à la fin du jeu, dans le second il change régulièrement",
                              "img":"assets/imgs/gjeu/prisedevie.png",
                              "imgf":"assets/imgs/gjeu/prisedevie_flat.png",
                              "imgl":"assets/imgs/gjeu/prisedevie_flatlight.png",
                              "principe":"Principe: Un jeu de prise de vie est un jeu qui consiste à attraper et prendre la vie d’un autre joueur. La notion de <i>toucher pour attraper</i> est importante et permettra d’éviter des problématiques rugbystiques."
                        },
                          {
                              "name":"Murder party",
                               "type":"Grand jeu",
                               "soustype":"Jeu de rôle",
                               "cadre":"Tout type de terrain (qui permette de courir), délimité",
                               "regle":"Un meurtre a été commis<br>Chaque joueur reçoit son rôle et se déguise en conséquence. Durant le jeu chacun devra jouer son rôle et accomplir ses objectifs.<br>Dans ce type d’activité, un ou plusieurs enquêteurs doivent trouver la vérité et on coopérer avec les différents personnages<br>Il n’y a pas forcément un vainqueur",
                              "equipe":"au moins 5 joueurs",
                               "imaginaire":"A créer",
                               "role":"Un arbitre",
                               "action":"Accomplir ses objectifs",
                               "sens":"Jouer un rôle, se mettre en scène",
                               "variante":"<b>Conseil :</b>Ce jeu n’est pas forcement adapté à toutes les tranches d’âge. La démarche de « sortir de soi » pour jouer un rôle ne sera pas forcement évidente pour des 8-11 ans.",
                               "img":"assets/imgs/gjeu/role.png",
                               "imgf":"assets/imgs/gjeu/role_flat.png",
                               "imgl":"assets/imgs/gjeu/role_flatlight.png",
                               "principe":"Un jeu de rôle est un jeu dans lequel chaque joueur a un rôle à jouer.Chaque joueur va jouer un personnage qui a :un nom, un rôle dans le déroulé du jeu, une mission, des caractéristiques...."
                                }
            ]

        }
